{
    "Actor/Ofendido": {
        "0968599020001": [
            {
                "Fecha de notificación": "01/12/2024 17:12",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "13802202200437",
                "Contenido detallado": "JUICIO No. 13802-2022-00437 (1C) - (L.B). - Puesta en mi despacho la presente causa en esta fecha, por parte del personal de secretaría, en lo principal se dispone:\nPRIMERO: INCORPORAR ESCRITO. -\n1.1.- Incorpórese a los autos el escrito de fecha jueves 21 de diciembre del 2023, a las 08h41, presentado por el Mgs. Hugo Adrián Pico Mera, en calidad de Administrador de la Unidad de Negocio Manabí de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP y Apoderado Especial del Gerente General Subrogante de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP RUC No. 0968599020001, conforme lo justifica con los documentos que adjunta; en lo principal, se tendrá en cuenta lo manifestado, de ser el caso y en lo que fuere de Ley, en el momento oportuno.\n1.2. - Cuéntese con la autorización y legitimación de las actuaciones que les confiere a los profesionales Jurídicos de la Corporación, Abogados Luis Fernando Cando Cedeño, Alirio Leonardo Cedeño Hidalgo, para que de manera conjunta o separada presenten cuantos escritos o diligencias fueran necesarias para defender los intereses de la entidad; se deja sin efecto para notificaciones el correo electrónico hectorc.lara@cnel.gob.ec, tal como se solicita en el presente escrito, por lo que téngase en cuenta las direcciones de correos electrónicos que señala para sus futuras notificaciones.\nSEGUNDO. - La firma electrónica contenida en el presente auto, tiene validez y genera los mismos efectos jurídicos que la firma manuscrita, de conformidad al artículo 14 de la Ley de Comercio Electrónico, Firmas Electrónicas y Mensajes de Datos. - CÚMPLASE Y NOTIFÍQUESE. –"
            },
            {
                "Fecha de notificación": "01/08/2024 14:02",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "13371202300050",
                "Contenido detallado": "VISTOS: Incorpórese al proceso el escrito virtual y documentación adjunta  presentado por la parte demandada el jueves 21 de diciembre del 2023, a las, 16h25. UNO: Incorpórese al proceso la escritura pública de poder especial con procuración judicial de persona jurídica que otorga al Mgs. Hugo Adrián Píco Mera en calidad de Administrador de la Unidad de Negocio de Manabí de la Empresa Eléctrica Pública Estratégica Corporación Nacional de Electricidad CNEL EP a favor  del señor Magister Marcelo Eduardo Suarez Barcia Gerente General Subrogante de la Empresa Eléctrica Pública Estratégica Corporación Nacional de Electricidad CNEL EP No-0968599020001. DOS: Tómese en cuenta la autorización a los profesionales del derecho señores abogados Luis Fernando Cando Cedeño, Alirio Leonardo Cedeño Hidalgo quienes de manera conjunta o por separado podrán suscribir  cuantos escritos sean necesarios. Considérese los correos electrónicos para sus notificaciones. Secretaría siente razón del periodo de vacancia judicial. NOTIFIQUESE."
            },
            {
                "Fecha de notificación": "08/10/2023 15:32",
                "Tipo de notificación": "AUTO GENERAL",
                "Código": "13371202300050",
                "Contenido detallado": "V I S T O S: Por estar laborando en la modalidad de TELETRABAJO por disposición de la Dirección Provincial de Manabí del Consejo de la Judicatura impartida el día lunes 24 de julio del 2023, dispongo: En atención a la RAZÓN actuarial antecedente, de conformidad con los artículos 151 y 156 último inciso del Código Orgánico General de procesos, sustituidos por los artículos 22, 24 y 25 dela Ley s/n, R.O. 517­S, 26­VI­2019, una vez completa/aclarada, y por reunir los requisitos de ley, se califica y admite al trámite la CONTESTACIÓN a la DEMANDA  presentada mediante escrito visible desde fs. 194 a 199 y a fojas antecedente, presentados por el señor Ing. HÉCTOR CAYETANO LARA GOROZABEL, portador de la cédula de ciudadanía No. 131092954-0 -fs. 160- en calidad de gerente (e) del Plan de Reconstrucción Integral de las Zonas Afectadas (PRIZA) de la Empresa Eléctrica Publica Estratégica Corporación Nacional de Electricidad (CNEL-EP) y como apoderado especial -fs. 171 a 185 vta.- de la Ing. PATRICIA ZULAY APARICIO SARANGO, portadora de la cédula de ciudadanía No. 0918022393 -fs. 182- en calidad de Gerente General de la Empresa Eléctrica Publica Estratégica Corporación Nacional de Electricidad (CNEL-EP) -fs. 180, 180 vta.- con RUC No. 0968599020001 -fs. 183, 183 vta.-Agréguese la documentación aparejada a los escritos de contestaciones a la demanda. El ANUNCIO PROBATORIO efectuado en escrito de la referencia, será considerado por esta juzgadora en la AUDIENCIA ÚNICA a celebrarse oportunamente. Téngase en cuenta la autorización concedida a los profesionales del derecho: Abg. Luis Fernando Cando Cedeño, portador de la matrícula No. 13-2009-128 -fs. 161- y Abg. Alirio Leonardo Cedeño Hidalgo, portador de la matrícula No. 13-2004-105 -fs. 161-, como sus defensores técnicos, disponiéndose que se notifique a la parte demandada en los siguientes correos electrónicos: luis.cando@cnel.gob.ec; alirio.cedeno@cnel.gob.ec , hectorc.lara@cnel.gob.ec y patricia.aparicio@cnel.gob.ec. Conforme así lo prescribe el cuarto inciso del Art. 151 del COGEP, reformado por el Art. 22 de la Ley s/n, R.O. 517-S, 26-VI-2019, y si así lo consideran conveniente, la actora puede hacer uso de su derecho de anunciar NUEVA PRUEBA que se referirá a los hechos expuestos en la contestación. Notifíquese y cúmplase.\n   "
            },
            {
                "Fecha de notificación": "02/09/2023 09:51",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "21201202000348",
                "Contenido detallado": "Vistos: En lo principal; conforme obra de autos la aceptación de Garantía de fecha 07 de febrero del 2023 a las 14, realizada por el señor CASTAÑEDA CHATE JUAN ANDRES, con numero de cedula 2100359450 en favor VERDEZOTO BARRAGAN JUAN GABRIEL, se dispone lo siguiente: 1.- De conformidad con el artículo innumerado 26 de la Ley Reformatoria al Título V, Libro II del CONA, se dispone el levantamiento de la medida cautelar de prohibición de salida del país del señor VERDEZOTO BARRAGAN JUAN GABRIEL con numero de cedula 0603783697, conforme se ha dispuesto mediante oficio N 1024UJFMNALS-2020 de fecha 07 de julio del 2020, para su estricto cumplimiento ofíciese por secretaria a la Dirección Provincial de Migración y Extranjería. 2.-  Notificar el presente expediente a pagaduría a efectos de que se registre en el sistema SUPA como deudor principal por ser en la actualidad Garante al señor CASTAÑEDA CHATE JUAN ANDRES, con numero de cedula 2100359450 a su vez vincule al SUPA, el patrono EMPRESA ELECTRICA PUBLICA ESTRATEJICA CORPORACION CNEL SUCUMBIOS, (RUC 0968599020001), realice la respectiva liquidación del presente proceso y lo adeudado lo divida en dos cuotas pagaderas a partir de marzo del 2023 más la pensión alimenticia establecida. Conforme la norma legal. Art. innumerado 18 del Código de la Niñez y Adolescencia, por secretaria ofíciese al patrono del alimentante EMPRESA ELECTRICA PUBLICA ESTRATEJICA CORPORACION CNEL SUCUMBIOS, a fin de que descuente la pensión alimenticia y lo adeudado de la remuneración mensual que en dicha EMPRESA, percibe el señor JUAN ANDRES CASTAÑEDA CHATE,   conforme resolución de fecha 16 de noviembre del 2021 a las 16h55 y sean depositadas a favor del niño GABRIEL ALEXANDER ORDOÑEZ MICOLTA, dentro del juicio de alimentos signado con el No. 21201 2020-00348, en el código del Sistema Único de pensiones alimenticias (SUPA),  2101-12881, asignado a la cuenta bancaria de la madre y representante del menor, señora PASTORA FRANCISCA ORDOÑEZ MICOLTA. El pagador de la referida empresa deberá descontar adicionalmente los subsidios y otros beneficios de ley estipulados en el Art. Innumerado 16 del Código de la Niñez y Adolescencia. Actué en calidad de secretario de este despacho el Ab. Oswaldo Luzuriaga.- Cúmplase y Notifíquese.-    "
            },
            {
                "Fecha de notificación": "09/08/2023 09:59",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "13959202300038",
                "Contenido detallado": "R.               del               E\nUNIDAD JUDICIAL DE LA FAMILIA, MUJER, NIÑEZ, ADOLESCENCIA  Y ADOLESCENTES INFRACTORES DEL CANTON SUCRE.\n    Asunto: Descuento por Rol de Pago.\nOFICIO No. 0327-UJFMNAAI-CSM-2022.\nLeónidas Plaza - Sucre, 08 de septiembre del 2023.\nExpediente No. 13959-2023-00038.\n        Señores.\nEMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP\nRUC. 0968599020001\nPresente.\n    Dentro del proceso de Alimentos Nº 13959-2023-00038, que sigue la señora Zambrano Pincay Jessica Karina en contra de Zambrano Solórzano Oscar Eduardo, la señora Jueza de la Unidad Judicial de Familia, Mujer, Niñez, Adolescencia y Adolescentes Infractores del Cantón Sucre de Manabí, Abogada Maria Isabel Mariscal Valle, ha ordenado oficiar a Usted, en los términos siguientes:\n  Dando cumplimiento a la sentencia de fecha, Sucre, jueves 07 de septiembre de 2023 del 2023, a las 16h08, se dispone oficiar al JEFE DE LA EMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP  para que se descuente mediante rol de pagos del señor ZAMBRANO SOLÓRZANO OSCAR EDUARDO con cédula de ciudadanía 131190796-6 por concepto de PENSIÓN ALIMENTICIA dentro de la causa N° 13959-2023-00038(1) a favor de su hijo Zambrano Zambrano Thiago Edu, la cantidad de TRESCIENTOS CINCUENTA DÓLARES DE LOS ESTADOS UNIDOS DE NORTEAMÉRICA ($350.00). Los indicados valores, una vez debitado de la remuneración del citado ciudadano, deberá ser depositado mensualmente, dentro de los PRIMEROS CINCO DÍAS DE CADA MES, en el CÓDIGO DE TARJETA SUPA No. 1301-67676, que, automáticamente serán transferidos a la cuenta señalada en el proceso por la actora y que consta registrada en el Sistema Único de Pensiones Alimenticias del Consejo de la Judicatura.\n  Por lo tanto, es de acatamiento irrestricto y absoluto del al JEFE DEL DEPARTAMENTO DE TALENTO HUMANO Y FINANCIERO DE LA EMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP., a través de la UNIDAD DE ADMINISTRACIÓN FINANCIERA o quien haga las veces de Unidad Financiera, Administrativa o Talento Humano, el dar CUMPLIMIENTO con lo resuelto por la Juzgadora Unipersonal de esta Unidad Judicial de FMNA y Adolescentes Infractores en el Juicio No. 13959-2023-00038; advirtiéndoseles que en caso de inobservar lo ordenado, se procederá conforme lo determina el artículo 132.2 del Código Orgánico de la Función Judicial, disposición normativa que guarda armonía con lo establecido en el artículo 282 del Código Orgánico Integral Penal.\n  Particular que hago conocer a Usted, para los fines legales consiguientes.\n    Atentamente.\n        Abg. Silvana Daniela Mero Santos.\nSECRETARIA DE LA UNIDAD JUDICIAL DE FMNA Y ADOLESCENTES INFRACTORES\nCON SEDE EN EL CANTÓN SUCRE – PROVINCIA DE MANABÍ.\n   "
            },
            {
                "Fecha de notificación": "02/08/2023 15:50",
                "Tipo de notificación": "OFICIO",
                "Código": "13284202221340",
                "Contenido detallado": "“...ADMINISTRANDO JUSTICIA, EN NOMBRE DEL PUEBLO SOBERANO DEL ECUADOR Y POR AUTORIDAD DE LA CONSTITUCIÓN Y LAS LEYES DE LA REPUBLICA” dicto SENTENCIA RATIFICATORIA DEL ESTADO DE INOCENCIA a favor del impugnante EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP , con ruc No. 0968599020001. En tal virtud se ordena se oficie a la COMISION DE TRANSITO DEL ECUADOR para que se proceda a dejar sin efecto la correspondiente citación N. 5169100602, emitida el 29 JULIO DEL 2022 A LAS 17:20:51, por la contravención señalada en el artículo 389, INCISO 1, NUMERAL 06, del Código Orgánico Integral Penal.- Una vez ejecutoriada la decisión judicial archívese la presente causa. Confiérase en cualquier momento al impugnante copia certificada del expediente sin mayor trámite...\""
            },
            {
                "Fecha de notificación": "08/06/2023 09:26",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre"
            },
            {
                "Fecha de notificación": "08/06/2023 09:20",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre"
            },
            {
                "Fecha de notificación": "08/06/2023 09:19",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Que se oficie a la Superintendencia de Bancos del Ecuador, a fin de que se sirvan certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee cuentas corrientes o de ahorros en alguna de las entidades del sector financiero."
            },
            {
                "Fecha de notificación": "01/06/2023 16:18",
                "Tipo de notificación": "INCUMPLIMIENTO DE MANDAMIENTO DE EJECUCION",
                "Código": "21333202200151",
                "Contenido detallado": "VISTOS. – Incorpórese el oficio remitido por la empresa pública CNEL, con fecha 23 de mayo de 2023, a las 09h44, en atención al mismo, se recuerda a la parte demandada que, mediante auto de fecha 17 de mayo de 2023, a las 16h27, se ordenó que cumpla con el pago de los valores dispuestos en sentencia de fecha 03 de marzo de 2023, a las 15h07, en ninguna parte del auto se dispuso realizar cálculos que no le corresponde, por cuanto estos valores ya se encuentran determinados en la sentencia, mismos que fueron aprobados por un acuerdo conciliatorio entre las partes procesales, razón por la cual no se toma en cuenta lo manifestado por improcedente. Conforme se desprende de la razón sentada por el secretario, la parte demandada, empresa pública CNEL no ha cumplido con la obligación ordenada en auto de fecha 17 de mayo de 2023, a las 16h27; por lo tanto, de conformidad a lo establecido en el artículo 375 del Código Orgánico General de Procesos (COGEP), se ordena que se publique en la página web de la Función Judicial, el mandamiento de ejecución. Por otra parte, incorpórese el escrito presentado por el señor SERGIO BOLIVAR GOMEZ GOMEZ, con fecha 30 de mayo de 2023, a las 10h14, en atención al mismo se dispone: 1.- Que se oficie a la Superintendencia de Bancos del Ecuador, a fin de que se sirvan certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee cuentas corrientes o de ahorros en alguna de las entidades del sector financiero. 2.- Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre, siendo responsabilidad de la parte interesada acercarse a retirar los oficios proveídos. La firma electrónica estampada en el presente documento, tiene igual validez, y será reconocida con los mismos efectos jurídicos que la firma manuscrita, de conformidad con lo establecido en el Art. 14 de la ley de comercio electrónico, firmas y mensajes de datos. Actué el secretario encargado del despacho. NOTIFÍQUESE Y CÚMPLASE. -   "
            }
        ],
        "0992339411001": [
            {
                "Fecha de notificación": "03/04/2024 17:22",
                "Tipo de notificación": "SENTENCIA",
                "Código": "09332201904031",
                "Contenido detallado": "VISTOS: Reincorporado a mis funciones jurisdiccionales y puesto a mi conocimiento la presente causa, dentro del proceso de depuración de causas que lleva adelante esta judicatura, reasumo conocimiento del presente proceso judicial, ordenando incorporar a los autos el escrito que antecede. En lo principal, de la revisión de los fundamentos mencionados en la petición inicial, en virtud de la razón actuarial obrante foja 82 del expediente, y de conformidad con lo señalado en el Art. 89 del Código Orgánico General de Procesos, en concordancia con el Art. 95 ibídem, se expide el siguiente fallo: \n  PRIMERO: MENCIÓN DEL JUZGADOR QUE EMITE EL FALLO.- El suscrito Ab. Ítalo Alonso Zambrano Reyna, Juez de la Unidad Judicial Civil, Mercantil e Inquilinato con sede en Guayaquil, es competente para resolver esta causa, de conformidad con lo establecido en los Arts. 167, 169 y 172 de la Constitución de la República del Ecuador; y, acorde con lo previsto en los Arts. 239 y 240 del Código Orgánico de la Función Judicial.  \n  SEGUNDO: IDENTIFICACIÓN DE LAS PARTES.- La relación jurídica procesal dentro del presente juicio se conformó como sigue:\n  Parte actora: IMVERESA IMPORTADORA DE VEHICULOS Y REPUESTOS S.A., con R.U.C.: 0992339411001, a través de la Ing. Tanya Elizabeth Lopez Quezada en su calidad de Gerente General y Representante legal de dicha sociedad.\n  Parte demandada: GERARDO SIMON CONTERON BANDA con cédula de ciudadanía No. 180146568-1 en calidad de “Deudor”.\n  TERCERO: ENUNCIACIÓN BREVE DE LOS HECHOS Y CIRCUNSTANCIAS OBJETO DE LA DEMANDA Y DEFENSA LOS DEMANDADOS\nHECHOS Y CIRCUNSTANCIAS DE LA DEMANDA: El accionante en su acto de proposición manifiesta lo siguiente:\n  1.- IMVERESA IMPORTADORA DE VEHICULOS Y REPUESTOS S.A. es una compañía dedicada a la venta de vehículos, motos marca QMC.\n  2.- En Guayaquil, el 11 de mayo del 2012, nuestro cliente, el señor Gerardo Simón Conteron Banda con cédula de ciudadanía número 1801465681 suscribió una letra de cambio a la orden de la compañía IMVERESA IMPORTADORA DE VEHÍCULOS Y REPUESTOS S.A., por la cantidad de Diez Mil Dólares de los Estados Unidos de América. (USD $10,000.00) con el interés anual del 16%, quedando expresamente señalado que la fecha de vencimiento de dicho título ejecutivo era el 25 de marzo de 2019.\n  3.- Las obligaciones contraídas debían ser cumplidas oportunamente, sin embargo, nuestro cliente, el señor Gerardo Simón Conteron Banda ha incumplido con el pago respectivo estando en mora por la totalidad de la obligación.\n  Por otro lado, se observa que fundamenta su acción en el At. 347 y siguientes del Código Orgánico General de Procesos COGEP y solicita que en sentencia se acepte su acción ejecutiva entablada, ofreciendo reconocer abonos parciales que se justifiquen; y, que se condene al accionado a pagar lo siguiente:  \n  1. El saldo del capital adeudado de la letra de cambio que ascienden a la suma de DIEZ MIL DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA ($10,000.00);\n  2. El interés convencional pactado y el de mora, que deberá calcularse en los términos y condiciones constantes en el pagaré a la orden,\n  3. La comisión de un sexto por ciento, de conformidad con el numeral 4 del artículo 456 del Código de Comercio, aplicable a este caso por el 488 idem;\n  4. La restitución de los gastos que van a ser efectuados por IMVERESA IMPORTADORA DE VEHICULOS Y REPUESTOS S.A., acorde a lo dispuesto en el artículo 284 y siguientes del Código Orgánico General de Procesos;\n  5. Las costas judiciales, donde se deberán incluir los honorarios correspondientes a nuestros patrocinadores por la defensa brindada en la presente causa.\n  SUSTANCIACIÓN: En garantía del acceso a la Tutela Judicial Efectiva prevista en el Art. 75 de la Constitución de la República del Ecuador, la demanda se admitió a trámite en procedimiento ejecutivo, mediante auto de sustanciación del 7 de mayo del 2019 a las 17h04, disponiendo la citación de la parte accionada y concediéndole el término de quince días para que cumpla la obligación o deduzca las excepciones de las que se crean asistidas; de manera que a fojas 70 a 72 de los autos las citaciones por la prensa (3), de lo cual deviene que la parte demandada  se encuentran citada en legal y debida forma.\n  DEFENSA DE LA PARTE DEMANDADA: Conforme la razón actuarial que obra de fojas 82 de los autos, la parte accionada no ha comparecido en el presente juicio dentro del término de ley ni cumpliendo con la obligación ni proponiendo excepciones.\n  CUARTO: RELACIÓN DE LOS HECHOS PROBADOS, RELEVANTES PARA LA RESOLUCIÓN.-\nEl Art. 349 del Código Orgánico General de Procesos, como requisitos de procedibilidad establece además de los previstos en las reglas generales que se acompañe el título que reúna las condiciones de ejecutivo. En la especie, el actor acompañó a su acto de proposición la Letra de Cambio, suscrita en el cantón Guayaquil, el 11 de Mayo del 2012, a la orden de IMVERESA S.A., por la cantidad de US$ 10.000,00 (DIEZ MIL 00/100 DOLARES DE LOS ESTADOS UNIDOS DE AMERICA), aceptada sin protesto; y que consta a fojas 5 de los autos.\n  QUINTO: FUNDAMENTACIÓN Y MOTIVACIÓN. -\nLa Constitución de la República del Ecuador determina que las resoluciones de los poderes públicos deben ser motivados, enunciándose las normas y principios jurídicos en que se funda (Art. 76.7.l CRE), para ello se torna necesario indicar que:\n  Conforme al Art. 169 de nuestra Carta Magna el sistema procesal es un medio para la realización de la justicia, de allí que la administración de justicia, por parte de la Función Judicial es un servicio público, básico y fundamental del Estado, coadyuvando al cumplimiento del deber de respetar, y hacer respetar, tanto los derechos humanos garantizados en la Constitución, como en los instrumentos internacionales de derechos humanos vigentes, y, en las leyes de la República. En el caso sub judice, se ha observado la oportuna aplicación no solo de la tutela judicial efectiva, sino también de las reglas constitucionales del debido proceso, que incluye el derecho a la defensa de los justiciables, en sus formas posibles. Además, de los principios procesales de concentración y contradicción y dispositivo, constantes en el Art. 168.6 de la Carta Suprema; y, en vista de que de la revisión del expediente, se estableció que no existen cuestiones de competencia y/o de procedimiento que puedan afectar la validez del proceso, con el fin de convalidarlo o sanearlo, se declara valido el presente proceso.\n  Ahora bien, respecto de los juicios ejecutivos, en la obra Dictámenes jurídicos de Felipe Clemente de Diego, Bosch, casa Editorial, Barcelona, 1958, t. II, Dictamen 13, pág. 227, se lee: “…El procedimiento ejecutivo descansa en la confianza que inspiran ciertos títulos, documentos o actos; en el carácter auténtico de que se revisten éstos y en la sencillez de la cuestión o de la obligación que de ellos emana. No se trata en él de un derecho dudoso, controvertido, sino de uno indubitado que no reclama otra cosa que no sea su realización…”.- También es importante resaltar sobre el justificativo de la acción ejecutiva, lo dispuesto por la jurisprudencia nacional: “La sola presentación del título, en tratándose del juicio ejecutivo, viabiliza la acción”. (Gaceta Judicial. Año LXXXIV. Serie XIV. No. 6. Pág. 1469).\n  Así, tenemos que los títulos ejecutivos, son aquellos que siempre contengan obligaciones de dar o hacer. El Art. 347 del Código Orgánico General de Procesos delimita, que son los siguientes: (…) 4. Letras de Cambio. (…). Debiendo puntualizar, que el art. 349 ibídem señala que, para que proceda el procedimiento ejecutivo, la obligación contenida en el título deberá ser clara, pura, determinada y actualmente exigible, además que cuando la obligación es de dar una suma de dinero debe ser, líquida o liquidable mediante operación aritmética. Si uno de los elementos del título está sujeto a un indicador económico o financiero de conocimiento público, contendrá también la referencia de este; y, que la demanda deberá reunir los requisitos previstos en las reglas generales de este Código y se propondrá acompañada del título que reúna las condiciones de ejecutivo.(…)”; por su parte, el Código de Comercio, especifica los requisitos que debe contener una letra de cambio siendo estos: a) La denominación de letra de cambio inserta en el texto mismo y expresada en el idioma empleado en la redacción del documento. Las letras de cambio que no llevaren la referida denominación, serán, sin embargo, válidos, si contuvieren la indicación expresa de ser a la orden; b) La orden incondicional de pagar una suma determinada; c)el nombre de la persona que debe pagar; d) La indicación del vencimiento; e) La del lugar donde debe efectuarse el pago; f) El nombre de la persona a quien o a cuya orden debe efectuarse el pago; g) La indicación de la fecha y el lugar donde se gira la letra; y, e) La firma del que emite el documento; en la especie, el actor ha cumplido con este presupuesto y acompañó a su libelo proposición la Letra de Cambio, suscrita en el cantón Guayaquil, el 26 de Marzo del 2017, a la orden de IMVERESA S.A., por la cantidad de US$ 10.000,00 (DIEZ MIL 00/100 DOLARES DE LOS ESTADOS UNIDOS DE AMERICA), aceptada sin protesto; y que consta a fojas 5 de los autos\n  De tal suerte que no habiendo observación alguna a la letra de cambio aparejada por el accionante y siendo éste un título ejecutivo, con la calidad de ejecución de obligaciones contenidos en el mismo; por  las  motivaciones  expuestas, sin  que sea  menester  otras  consideraciones,    de   conformidad  con el principio  de  imparcialidad  contenido en el artículo   9  del  Código  Orgánico de la Función judicial, y art 172 de la Constitución de la República del Ecuador, cuyo texto dice; “Las juezas y jueces administrarán justicia con sujeción a la Constitución, a los instrumentos internacionales de derechos humanos, y a la ley; y, conforme lo señalado en el Art 352 del Código Orgánico General de Procesos, al constar la razón del actuario del despacho en la que se indica que los demandados no han comparecido a juicio cumpliendo la obligación, ni ha propuesto excepciones, habiendo transcurrido el término concedido en el auto de calificación de la demanda, no cabe más sustanciación, ya que la ejecución de la obligación contenida en el título ejecutivo en el caso subjudice es inminente. \n  El Art. 333.3 del Código Orgánico General de Procesos (en armonía con los Arts. 355 y 351 del COGEP), prescribe un término perentorio a fin de que se conteste la demanda (15 días) y se propongan excepciones; y, acorde con lo determinado en el Art. 352 del Código Orgánico General de Procesos “Si la o el deudor dentro del respectivo término no cumple la obligación, ni propone excepciones o si las excepciones propuestas son distintas a las permitidas en este Código para este tipo de procesos, la o el juzgador en forma inmediata pronunciará sentencia mandando que la o el deudor cumpla con la obligación. Esta resolución no será susceptible de recurso alguno”; en tal virtud, al constar a foja 82 la razón del actuario del despacho en la que se indica que la parte demandada no ha comparecido a juicio cumpliendo la obligación, ni han propuesto excepciones, habiendo transcurrido el término concedido en el auto de calificación de la demanda, no cabe más sustanciación, ya que la ejecución de la obligación contenida en el título ejecutivo en el caso subjudice es inminente.  \n  SEXTO: DECISIÓN.-\nPor las consideraciones antes expuestas; y, argumentación jurídica esgrimida, esta Autoridad, Ab. Italo Alonso Zambrano Reyna, Juez de la Unidad Judicial Civil con sede en el cantón Guayaquil “ADMINISTRANDO JUSTICIA EN NOMBRE DEL PUEBLO SOBERANO DEL ECUADOR, Y POR AUTORIDAD DE LA CONSTITUCIÓN Y LAS LEYES DE LA REPÚBLICA”, declaro con lugar la demanda planteada por IMVERESA IMPORTADORA DE VEHICULOS Y REPUESTOS S.A., en contra de GERARDO SIMON CONTERON BANDA, en consecuencia, se condena a la parte ejecutada a que pague a su acreedora de manera inmediata, lo siguiente: 1) El importe de la Letra de Cambio materia de litis, que asciende a DIEZ MIL DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA ($10,000.00); 2). El interés convencional pactado y el de mora, que deberá calcularse en los términos y condiciones constantes en el título demandado. No ha lugar al pago de gastos ni costas procesales y honorarios profesionales del accionante, por cuanto no se han configurado los presupuestos de deslealtad procesal conforme lo requiere el artículo 284, 285 y 286 del Código Orgánico General de Procesos para su imposición. Esta sentencia ha sido dictada al amparo de lo previsto en los Arts. 75, 76, 82; y, 168. 6 y 169 todos de la Constitución de la República del Ecuador.-  NOTIFÍQUESE Y CÚMPLASE.-"
            },
            {
                "Fecha de notificación": "15/02/2019 11:11",
                "Tipo de notificación": "OFICIO",
                "Código": "0933220142572",
                "Contenido detallado": "República del Ecuador UNIDAD JUDICIAL DE FLORIDA CIVIL CON SEDE EN EL CANTON GUAYAQUIL Oficio No.0043-2019 Guayaquil, 15 de febrero del 2019 Señor.- SUPERINTENDENCIA DE BANCOS Y SEGUROS. Ciudad.- De mis consideraciones. Dentro del juicio No.09332-2014-2572 que sigue la Cía. Imveresa Importadora de Vehiculos., el suscrito juez ha dispuesto oficiar a usted a fin., que informe a esta Unidad Judicial, si la Cía. Imversa Importadora de Vehículos y Repuestos S.A., con Ruc No. 0992339411001, posee cuentas de ahorro, corrientes o inversiones financieras a nivel nacional. Particular que comunico para los fines de Ley. ATENTAMENTE AB. RODOLFO FRANCO CASTILLO JUEZ DE LA UNIDAD JUDICIAL CIVIL, CON SEDE EN EL CANTON GUAYAQUIL"
            },
            {
                "Fecha de notificación": "11/12/2018 11:23",
                "Tipo de notificación": "OFICIO",
                "Código": "09332201808761",
                "Contenido detallado": "REPUBLICA DEL ECUADOR UNIDAD JUDICIAL CIVIL CON SEDE EN EL CANTÒN GUAYAQUIL CITACIÓN A: SILVIA CATHERINE PEREZ MANZABA DIRECCION: CIUDADELA LOS ALMENDROS, MANZANA P, SOLAR 36 (DIAGONAL A DE PRATI SUR), DE ESTA CIUDAD DE GUAYAQUIL, PROVINCIA DEL GUAYAS. Se le hace saber: En el Juicio Ordinario No. 09332-2018-08761, que sigue la Ing. TANYA ELIZABETH LOPEZ QUEZADA, por los derechos que representa en su calidad de Gerente General y Representante Legal de la COMPAÑIA IMVERESA IMPORTADORA DE VEHICULOS Y REPUESTOS S.A., en contra del señor CARLOS ALBERTO LARA ALVARADO y la señora SILVIA CATHERINE PEREZ MANZABA, ambos por sus propios y personales derechos, en calidad de deudores, hay lo siguiente: JUEZ PONENTE: CALVA CASTILLO MANUELA PIEDAD. UNIDAD JUDICIAL CIVIL CON SEDE EN EL CANTÓN GUAYAQUIL DE GUAYAS.- Guayaquil, viernes 12 de octubre del 2018, las 11h21, VISTOS: En mi calidad de Jueza de la Unidad Judicial Civil, Mercantil e Inquilinato, con sede en el cantón Guayaquil, avoco conocimiento de la presente causa en legal y debida forma, según consta el acta de sorteo (fs. 16), previniendo la competencia sobre la misma, acorde lo señalado en el Art. 160 numeral 1 del Código Orgánico de la Función Judicial.- En lo principal, se dispone lo siguiente: PRIMERO.- CALIFICACIÓN: La demanda presentada por la Ing. TANYA ELIZABETH LOPEZ QUEZADA, por los derechos que representa en su calidad de Gerente General y Representante Legal de la COMPAÑIA IMVERESA IMPORTADORA DE VEHICULOS Y REPUESTOS S. A., con RUC N°0992339411001, conforme justifica con el instrumento público que se adjunta a la demanda, por lo que se declara legitimada su intervención en la presente acción, en contra del señor CARLOS ALBERTO LARA ALVARADO, con cédula de ciudadanía N°0919680611, y la señora SILVIA CATHERINE PEREZ MANZABA, con cedula de ciudadanía # 0919452664, ambos por sus propios y personales derechos, en calidad de deudores; por reunir los requisitos generales determinados en los artículos 142, 143 y 289 del Código Orgánico General de Procesos (COGEP), la suscrita Jueza, la califica y la admite a trámite de PROCEDIMIENTO ORDINARIO, por cuanto la documentación acompañada presta la calidad de esta índole. SEGUNDO: CITACIÓN.- Cítese a los demandados en la dirección que indicada en el libelo de la demanda, conforme lo dispuesto en los artículos 54 o 55 del COGEP, por lo que se dispone que el secretario del despacho elabore las boletas de citación, a las que se deberá adjuntar toda documentación aparejada a la demanda, a fin de que los demandados ejerzan el derecho a la legitima defensa.- Se concede el TÉRMINO DE TRES DÍAS para que la actora se acerque a la torre 9 de ésta Unidad Judicial Civil, a facilitar las copias de toda la documentación para el cumplimiento de ésta diligencia. TERCERO: ANUNCIO DE PRUEBA.- Siendo la presentación de la demanda el acto procesal oportuno se considera las pruebas anunciadas por la parte actora, por ser pertinente al procedimiento, de haber oposición del accionado debidamente fundamentada, en la audiencia preliminar se practicará la admisibilidad de la prueba y se valorará su conducencia, pertinencia y utilidad, de conformidad con el Art. 159, en armonía con los artículos 160, inciso primero, 164, 165 y 294 del COGEP. CUARTO: LOS DEMANDADOS.- Citada en legal y debida forma, se concede el término de TREINTA (30) DÍAS, para que presenten su contestación a la demanda en la forma establecida en los artículos 151, 152 y 291 del mismo cuerpo normativo, siendo este acto procesal el oportuno para proponer las excepciones previas dispuestas en el artículo 153 ibídem, además la oportunidad para anunciar las pruebas pertinentes con su respectiva fundamentación en derecho y adjuntar la documentación de prueba que este a su alcance para su defensa, conforme lo disponen los artículos 159, observando lo dispuesto en los artículos 160 y 194 del código señalado. QUINTO: NOTIFICACIONES.- Sígase notificando en la casilla judicial y correo electrónico señalados por la parte accionante para sus notificaciones. Se recuerda que el impulso del proceso corresponde a las parte, según lo señalado en el Art. 5 del COGEP.- Actúe en calidad de secretario del despacho el Ab. Juan Carlos Paredes Jaramillo.- Notifíquese y cúmplase. AB. CALVA CASTILLO MANUELA PIEDAD, JUEZ DE LA UNIDAD JUDICIAL CIVIL. CERTIFICA.- f) AB. PAREDES JARAMILLO JUAN CARLOS SECRETARIO DEL DESPACHO. Guayaquil, 12 de noviembre de 2018. Ab. Paredes Jaramillo Juan Carlos SECRETARIO"
            },
            {
                "Fecha de notificación": "11/12/2018 11:20",
                "Tipo de notificación": "OFICIO",
                "Código": "09332201808761",
                "Contenido detallado": "REPUBLICA DEL ECUADOR UNIDAD JUDICIAL CIVIL CON SEDE EN EL CANTÒN GUAYAQUIL CITACIÓN A: CARLOS ALBERTO LARA ALVARADO DIRECCION: CIUDADELA LOS ALMENDROS, MANZANA P, SOLAR 36 (DIAGONAL A DE PRATI SUR), DE ESTA CIUDAD DE GUAYAQUIL, PROVINCIA DEL GUAYAS. Se le hace saber: En el Juicio Ordinario No. 09332-2018-08761, que sigue la Ing. TANYA ELIZABETH LOPEZ QUEZADA, por los derechos que representa en su calidad de Gerente General y Representante Legal de la COMPAÑIA IMVERESA IMPORTADORA DE VEHICULOS Y REPUESTOS S.A., en contra del señor CARLOS ALBERTO LARA ALVARADO y la señora SILVIA CATHERINE PEREZ MANZABA, ambos por sus propios y personales derechos, en calidad de deudores, hay lo siguiente: JUEZ PONENTE: CALVA CASTILLO MANUELA PIEDAD. UNIDAD JUDICIAL CIVIL CON SEDE EN EL CANTÓN GUAYAQUIL DE GUAYAS.- Guayaquil, viernes 12 de octubre del 2018, las 11h21, VISTOS: En mi calidad de Jueza de la Unidad Judicial Civil, Mercantil e Inquilinato, con sede en el cantón Guayaquil, avoco conocimiento de la presente causa en legal y debida forma, según consta el acta de sorteo (fs. 16), previniendo la competencia sobre la misma, acorde lo señalado en el Art. 160 numeral 1 del Código Orgánico de la Función Judicial.- En lo principal, se dispone lo siguiente: PRIMERO.- CALIFICACIÓN: La demanda presentada por la Ing. TANYA ELIZABETH LOPEZ QUEZADA, por los derechos que representa en su calidad de Gerente General y Representante Legal de la COMPAÑIA IMVERESA IMPORTADORA DE VEHICULOS Y REPUESTOS S. A., con RUC N°0992339411001, conforme justifica con el instrumento público que se adjunta a la demanda, por lo que se declara legitimada su intervención en la presente acción, en contra del señor CARLOS ALBERTO LARA ALVARADO, con cédula de ciudadanía N°0919680611, y la señora SILVIA CATHERINE PEREZ MANZABA, con cedula de ciudadanía # 0919452664, ambos por sus propios y personales derechos, en calidad de deudores; por reunir los requisitos generales determinados en los artículos 142, 143 y 289 del Código Orgánico General de Procesos (COGEP), la suscrita Jueza, la califica y la admite a trámite de PROCEDIMIENTO ORDINARIO, por cuanto la documentación acompañada presta la calidad de esta índole. SEGUNDO: CITACIÓN.- Cítese a los demandados en la dirección que indicada en el libelo de la demanda, conforme lo dispuesto en los artículos 54 o 55 del COGEP, por lo que se dispone que el secretario del despacho elabore las boletas de citación, a las que se deberá adjuntar toda documentación aparejada a la demanda, a fin de que los demandados ejerzan el derecho a la legitima defensa.- Se concede el TÉRMINO DE TRES DÍAS para que la actora se acerque a la torre 9 de ésta Unidad Judicial Civil, a facilitar las copias de toda la documentación para el cumplimiento de ésta diligencia. TERCERO: ANUNCIO DE PRUEBA.- Siendo la presentación de la demanda el acto procesal oportuno se considera las pruebas anunciadas por la parte actora, por ser pertinente al procedimiento, de haber oposición del accionado debidamente fundamentada, en la audiencia preliminar se practicará la admisibilidad de la prueba y se valorará su conducencia, pertinencia y utilidad, de conformidad con el Art. 159, en armonía con los artículos 160, inciso primero, 164, 165 y 294 del COGEP. CUARTO: LOS DEMANDADOS.- Citada en legal y debida forma, se concede el término de TREINTA (30) DÍAS, para que presenten su contestación a la demanda en la forma establecida en los artículos 151, 152 y 291 del mismo cuerpo normativo, siendo este acto procesal el oportuno para proponer las excepciones previas dispuestas en el artículo 153 ibídem, además la oportunidad para anunciar las pruebas pertinentes con su respectiva fundamentación en derecho y adjuntar la documentación de prueba que este a su alcance para su defensa, conforme lo disponen los artículos 159, observando lo dispuesto en los artículos 160 y 194 del código señalado. QUINTO: NOTIFICACIONES.- Sígase notificando en la casilla judicial y correo electrónico señalados por la parte accionante para sus notificaciones. Se recuerda que el impulso del proceso corresponde a las parte, según lo señalado en el Art. 5 del COGEP.- Actúe en calidad de secretario del despacho el Ab. Juan Carlos Paredes Jaramillo.- Notifíquese y cúmplase. AB. CALVA CASTILLO MANUELA PIEDAD, JUEZ DE LA UNIDAD JUDICIAL CIVIL. CERTIFICA.- f) AB. PAREDES JARAMILLO JUAN CARLOS SECRETARIO DEL DESPACHO. Guayaquil, 12 de noviembre de 2018. Ab. Paredes Jaramillo Juan Carlos SECRETARIO"
            },
            {
                "Fecha de notificación": "10/12/2018 11:21",
                "Tipo de notificación": "CALIFICACION DE SOLICITUD Y/O DEMANDA",
                "Código": "09332201808761",
                "Contenido detallado": "Guayaquil, viernes 12 de octubre del 2018, las 11h21, VISTOS: En mi calidad de Jueza de la Unidad Judicial Civil, Mercantil e Inquilinato, con sede en el cantón Guayaquil, avoco conocimiento de la presente causa en legal y debida forma, según consta el acta de sorteo (fs. 16), previniendo la competencia sobre la misma, acorde lo señalado en el Art. 160 numeral 1 del Código Orgánico de la Función Judicial.- En lo principal, se dispone lo siguiente: PRIMERO.- CALIFICACIÓN: La demanda presentada por la Ing. TANYA ELIZABETH LOPEZ QUEZADA, por los derechos que representa en su calidad de Gerente General y Representante Legal de la COMPAÑIA IMVERESA IMPORTADORA DE VEHICULOS Y REPUESTOS S. A., con RUC N°0992339411001, conforme justifica con el instrumento público que se adjunta a la demanda, por lo que se declara legitimada su intervención en la presente acción, en contra del señor CARLOS ALBERTO LARA ALVARADO, con cédula de ciudadanía N°0919680611, y la señora SILVIA CATHERINE PEREZ MANZABA, con cedula de ciudadania # 0919452664, ambos por sus propios y personales derechos, en calidad de deudores; por reunir los requisitos generales determinados en los artículos 142, 143 y 289 del Código Orgánico General de Procesos (COGEP), la suscrita Jueza, la califica y la admite a trámite de PROCEDIMIENTO ORDINARIO, por cuanto la documentación acompañada presta la calidad de esta índole. SEGUNDO: CITACIÓN.- Cítese a los demandados en la dirección que indicada en el libelo de la demanda, conforme lo dispuesto en los artículos 54 o 55 del COGEP, por lo que se dispone que el secretario del despacho elabore las boletas de citación, a las que se deberá adjuntar toda documentación aparejada a la demanda, a fin de que los demandados ejerzan el derecho a la legitima defensa.- Se concede el TÉRMINO DE TRES DÍAS para que la actora se acerque a la torre 9 de ésta Unidad Judicial Civil, a facilitar las copias de toda la documentación para el cumplimiento de ésta diligencia. TERCERO: ANUNCIO DE PRUEBA.- Siendo la presentación de la demanda el acto procesal oportuno se considera las pruebas anunciadas por la parte actora, por ser pertinente al procedimiento, de haber oposición del accionado debidamente fundamentada, en la audiencia preliminar se practicará la admisibilidad de la prueba y se valorará su conducencia, pertinencia y utilidad, de conformidad con el Art. 159, en armonía con los artículos 160, inciso primero, 164, 165 y 294 del COGEP. CUARTO: LOS DEMANDADOS.- Citada en legal y debida forma, se concede el término de TREINTA (30) DÍAS, para que presenten su contestación a la demanda en la forma establecida en los artículos 151, 152 y 291 del mismo cuerpo normativo, siendo este acto procesal el oportuno para proponer las excepciones previas dispuestas en el artículo 153 ibídem, además la oportunidad para anunciar las pruebas pertinentes con su respectiva fundamentación en derecho y adjuntar la documentación de prueba que este a su alcance para su defensa, conforme lo disponen los artículos 159, observando lo dispuesto en los artículos 160 y 194 del código señalado. QUINTO: NOTIFICACIONES.- Sígase notificando en la casilla judicial y correo electrónico señalados por la parte accionante para sus notificaciones. Se recuerda que el impulso del proceso corresponde a las parte, según lo señalado en el Art. 5 del COGEP.- Actúe en calidad de secretario del despacho el Ab. Juan Carlos Paredes Jaramillo.- Notifíquese y cúmplase."
            },
            {
                "Fecha de notificación": "05/09/2018 10:53",
                "Tipo de notificación": "OFICIO",
                "Código": "0933220142572",
                "Contenido detallado": "República del Ecuador UNIDAD JUDICIAL DE FLORIDA CIVIL CON SEDE EN EL CANTON GUAYAQUIL Oficio No.321-2018 Guayaquil, 5 de septiembre del 2018 Señor.- SUPERINTENDENCIA DE BANCOS Y SEGUROS. Ciudad.- De mis consideraciones. Dentro del juicio No.09332-2014-2572 que sigue la Cía. Imveresa Importadora de Vehiculos., el suscrito juez ha dispuesto oficiar a usted a fin., que informe a esta Unidad Judicial, si la Cía. Imversa Importadora de Vehículos y Repuestos S.A., con Ruc No. 0992339411001, posee cuentas de ahorro, corrientes o inversiones financieras a nivel nacional. Particular que comunico para los fines de Ley. ATENTAMENTE AB. RODOLFO FRANCO CASTILLO JUEZ DE LA UNIDAD JUDICIAL CIVIL, CON SEDE EN EL CANTON GUAYAQUIL"
            },
            {
                "Fecha de notificación": "05/09/2018 10:11",
                "Tipo de notificación": "PROVIDENCIA GENERAL",
                "Código": "0933220142572",
                "Contenido detallado": "Guayaquil, miércoles 5 de septiembre del 2018, las 10h11, Agréguese a los autos el escrito que antecede presentado por la perito designada en la presente causa.- En vista de la razón sentada por la actuaria del despacho y lo que corresponde en derecho, se dispone, Oficiar Superintendencia de Bancos y seguros, a fin que informe a esta Unidad Judicial Civil, las cuentas, inversiones, tarjetas de créditos, que mantenga el actor Imversa Importadora de Vehículos y Repuestos S.A., con Ruc No. 0992339411001, en las diferentes Instituciones del sistema financiero y bancario.- Notifíquese y cúmplase.-"
            },
            {
                "Fecha de notificación": "25/09/2015 15:51",
                "Tipo de notificación": "AUTO GENERAL",
                "Código": "09284201413661",
                "Contenido detallado": "VISTOS. Agréguense a los autos el escrito que antecede presentado por el señor Ing. Jorge David Rivadeneira Pazmiño. En lo principal, la compañía Importadora de vehículos y repuestos S.A. IMVERESA dentro de la presente causa una vez que fue notificado con el contenido de la sentencia, interpuso recurso de apelación la cual le fue negada y posterior a ello interpuso acción extraordinaria de protección ante la Corte Constitucional. Al respecto se considera: el artículo 428 de la Constitución de la República, establece: “Cuando una jueza o juez, de oficio o a petición de parte, considere que una norma jurídica es contraria a la Constitución o a los instrumentos internacionales de derechos humanos que establezcan derechos más favorables que los reconocidos en la Constitución, suspenderá la tramitación de la causa y remitirá en consulta el expediente a la Corte Constitucional, que en un plazo no mayor a cuarenta y cinco días, resolverá sobre la constitucionalidad de la norma. Si transcurrido el plazo previsto la Corte no se pronuncia, el perjudicado podrá interponer la acción correspondiente”; norma constitucional desarrollada en el título IV de la Ley Orgánica de Garantías Constitucionales y Control Constitucional, en el que, en el artículo 143, respecto del control concreto de constitucionalidad, establece: “Efectos del fallo.- El fallo de la Corte Constitucional tendrá los siguientes efectos: 1. Cuando se pronuncie sobre la compatibilidad de la disposición jurídica en cuestión con las normas constitucionales, el fallo tendrá los mismos efectos de las sentencias en el control abstracto de constitucionalidad. 2. Cuando se pronuncie únicamente sobre la constitucionalidad de la aplicación de la disposición jurídica, el fallo tendrá efectos entre las partes y para casos análogos. Para tal efecto, se deberá definir con precisión el supuesto fáctico objeto de la decisión, para que hacia el futuro las mismas hipótesis de hecho tengan la misma solución jurídica, sin perjuicio de que otras hipótesis produzcan el mismo resultado”. En la especie, la Corte Constitucional, en sentencia No. 008-14-SCN-CC, Caso 0027-10-CN ACUMULADOS 0008-11-CN, 0009-11-CN, 0013-11-CN, 0041-11-CN, 0062-13-CN Y 0178-13-CN, (Control Concreto), manifiesta: “Dentro de la presente causa se han presentado varias consultas respecto de la constitucionalidad del primer inciso del artículo 845 del Código de Procedimiento Civil que dice: . Por existir identidad de objeto y acción, certificada por la Secretaría General de la Corte, se dispuso la acumulación de las causas a fin de que esta Corte Constitucional resuelva en conjunto las consultas formuladas”, más adelante, dice: “Sin embargo, aun cuando el derecho a un doble pronunciamiento es un derecho constitucional, esto no significa que el legislador deba establecer recursos en todo proceso, incluso en aquellos que por su naturaleza sean innecesarios, pues el derecho a recurrir de un fallo no es absoluto… En el caso del juicio verbal sumario que se efectúe para liquidar daños y perjuicios ordenados en sentencia ejecutoriada, limitar el ejercicio de la facultad para recurrir la sentencia o la resolución dictada, con el fin de garantizar el ejercicio del principio de celeridad y el derecho a una tutela judicial efectiva y oportuna, sí representa una medida idónea, puesto que, en efecto, sirva para conseguir el fin buscado. Como ya ha quedado establecido, este tipo de procesos tienen origen en un proceso anterior en que ya se determinó el derecho que le asiste a una de las partes, el juicio verbal sumario para liquidar daños y perjuicios ordenados en sentencia ejecutoriada no va a declarar un derecho, simplemente va a establecer montos ya que el tema central objeto de la controversia fue conocido en el juicio principal, originado en un conflicto entre las partes. Por esta razón nos encontramos frente a conflictos entre dos o más personas y no tienen una implicación social significativa, puesto que el establecer el monto que se deberá pagar por concepto de daños y perjuicios atañe únicamente a quien va a pagar y a quien recibe… Su determinación no genera afectación a derechos constitucionales y por consiguiente la restricción para recurrir el fallo es aceptable…. Ahora bien, respecto de la necesidad podemos decir que la medida es necesaria, esto por cuanto es evidente del procedimiento central, (civil, penal, administrativo, contravencional, defensa del consumidor, etc) que existe una sentencia condenatoria donde una de las partes se ve conminada a compensar económicamente por algún perjuicio a otra, por tanto el juicio verbal sumario para liquidar ya lo resuelto en sentencia ejecutoriada implica una obligación patrimonial por parte de una persona o autoridad obligada… en consecuencia, el limitar la posibilidad de recurrir del fallo en el juicio verbal sumario que se dicte para liquidar daños y perjuicios es una medida necesaria que atiende al principio de celeridad en la administración de justicia. (…) En consecuencia, esta Corte establece que la prohibición prevista en el primer inciso del artículo 845 del Código de Procedimiento Civil es constitucional, puesto que nos encontramos frente a un proceso sumario que no vulnera el derecho a recurrir establecido en el artículo 76 numeral 7 literal m de la Constitución de la República del Ecuador.” En la decisión de la sentencia se dispone poner en conocimiento del Consejo Nacional de la Judicatura la sentencia para la difusión de la ratio decidendi de la misma. Por tanto, si la máxima autoridad constitucional del país ya determinó que lo dispuesto en el inciso primero del artículo 845 del Código de Procedimiento Civil, que dispone que en el juicio verbal sumario para liquidar daños y perjuicios, como es el presente caso, no existe vulneración del principio constitucional de la doble instancia consagrado en el literal m, del numeral 7 del artículo 76 de la Carta Constitucional, es decir se pronunció sobre la compatibilidad de la disposición jurídica con las normas constitucionales, teniendo por tanto, esta sentencia, los mismos efectos de una sentencia de control abstracto de constitucionalidad, es decir, erga omnes se rechazó el recurso de apelación presentado por el demandado por improcedente. Frente a ello interpuso una acción extraordinaria de protección de un decreto de mero trámite en la que se disponía que pague en el término de 24 horas, el mismo que está por resolverse en la ciudad de Quito, para posteriormente la compañía demandada en su escrito de fecha 1 de septiembre del 2015, las 16h46 pone de manifiesto y señala recordarme que al existir pendiente la resolución de la Acción Extraordinaria de Protección, no debo seguir sustanciando la causa y que en un fallo constitucional que modifique la sentencia del 20 de julio del 2015, las 18h33 deberé asumir las consecuencias de ese fallo. Es de notar que la Ley Orgánica de Garantías Jurisdiccionales y Control Constitucional en el Art. 62 señala expresamente que <<…La admisión de la acción no suspende los efectos del auto o sentencia objeto de la acción…>> y lo propio recoge el Art. 36 del Reglamento de Sustanciación de Procesos de Competencia de la Corte Constitucional dicta el mecanismo como la dependencia judicial deberá obtener copias certificadas de las sentencias y autos definitivos para su ejecución a efecto de que el Juez haga cumplir lo resuelto en ellos. Siendo ese el ánimo de la Ley, es claro la intención de la compañía Importadora de vehículos y repuestos S.A. IMVERESA en dilatar el normal curso de este proceso verbal sumario. Posterior al mandamiento de pago, la compañía Importadora de vehículos y repuestos S.A. IMVERESA dimitió bienes parte en vehículos de tracción motora y parte en piezas nuevas y otras en chatarra. Designado por sorteo el perito -Ing. Jorge David Rivadeneira Pazmiño- a efecto de que determine si los bienes dimitidos se encuentran saneados y liberados de todo tipo de pagos, avaluó y tasación de los bienes muebles y finalmente la propiedad legitima. Con el informe que este presentó se les corrió traslado a las partes para que se pronuncien, siendo que la Compañía Importadora de vehículos y repuestos S.A. IMVERESA objetó el informe por no estar apegado en su opinión al valor real de los bienes en el mercado. El Ing. Jorge David Rivadeneira Pazmiño se ratificó en su totalidad con el contenido de su informe de fecha 31 de agosto del 2015. Ahora bien, los bienes que han sido dimitidos y que corresponden a los vehículos de tracción motora son vehículos que tienen deuda ante dependencias públicas como el Servicio de Rentas Internas y la Agencia Nacional de Tránsito ya por matriculación ya por multas de tránsito -documentos delatan la deuda y que se encuentran impresos en autos-, constituyendo ello en un obstáculo más tendiente a dilatar la causa. Estatuido en Ing. Jorge David Rivadeneira Pazmiño en las instalaciones en donde se encontraban los bienes dimitidos en piezas nuevas, ya no lo son, son cinco motocicletas –acápite 7.3 del informe-, las mismas que varían el estado de las cosas y en el evento de que llegare a existir un remate, este no podría darse pues la Compañía Importadora de vehículos y repuestos S.A. IMVERESA continúa ensamblando chasises y motores; eso a mas que los remates son por debajo del valor sugerido en depresión según la ley, según sea fallido cada remate, constituyendo esta conducta intencionalmente dirigida a retardar las ejecuciones y como tal a provocar incidentes. La naturaleza del juicio verbal sumario es el de ser oportuno, rápido y sencillo en aplicación del principio de celeridad; acorta y reduce plazos, como suprime y admite formalidades accidentales y accesorias para ante una decisión justa, como tal busca la justicia y equidad, acciones que conducen a la economía procesal. Este juicio verbal sumario procura para liquidar daños y perjuicios es una medida necesaria que atiende al principio de celeridad en la administración de justicia. Art. 82 de la Constitución de la República señala que <<…El derecho a la seguridad jurídica se fundamenta en el respeto a la Constitución y en la existencia de normas jurídicas previas, claras, públicas y aplicadas por las autoridades competentes…>> y siendo que la sentencia del 20 de julio del 2015, las 18h33 se encuentra en firme de conformidad a lo que dispone el Art. 297 del Código de Procedimiento Civil la misma que se encuentra en proceso de ejecución y que dadas las condiciones anotadas de los bienes en dimisión son sagaces en extenderse en el tiempo retardando el normal desarrollo de esta causa, de conformidad a lo que dispone el Art. 439 del Código de Procedimiento Civil en el ejercicio de mis facultades jurisdiccionales contempladas en el Art. 129 numeral 13 del Código Orgánico de la Función Judicial se califica la dimisión realizada por la Compañía Importadora de vehículos y repuestos S.A. IMVERESA como maliciosa. Por lo que a solicitud del acreedor, de conformidad a lo que dispone el Art. 439 del Código de Procedimiento Civil dispongo, la retención de valores por hasta la cantidad de ciento diecinueve mil, seiscientos ochenta y cinco dólares de los Estados Unidos de América con setenta y tres centavos. ($119.685,73) de las cuentas de ahorro, crédito, operaciones de inversión, títulos de crédito o acumulación registradas a nombre y beneficio de la Compañía Importadora de vehículos y repuestos S.A. IMVERESA cuyo RUC es el 0992339411001, ofíciese en tal sentido a la Intendencia de la Superintendencia de Bancos situada en esta ciudad de Guayaquil a efecto de que curse comunicación oportuna a todo el sistema financiero contralado, como a las entidades financieras conocidas y de dominio público. Finalmente. La provocación esgrimida por la compañía inveresa respecto de que el suscrito Juez tiene interés en la sustanciación de esta causa, lo único que hace es violentar el principio de independencia judicial, consagrado en el artículo 168 de la Constitución de la República, en concordancia con lo dispuesto en el artículo 8 del Código Orgánico de la Función Judicial y del artículo 123 ibídem que dispone: <<…Los jueces, juezas, fiscales, defensoras y defensores, están sometidos únicamente a la Constitución, instrumentos internacionales de derechos humanos y la ley. Las providencias judiciales dictadas dentro de los juicios, cualquiera sea su naturaleza, sólo pueden ser revisadas a través de los mecanismos de impugnación ordinarios y extraordinarios, establecidos en la ley. Ninguna autoridad pública, incluidos las funcionarias y los funcionarios del Consejo de la Judicatura, podrá interferir en las funciones jurisdiccionales, mucho menos en la toma de sus decisiones y en la elaboración de sus providencias. Los reclamos de los litigantes por las actuaciones jurisdiccionales de las juezas y jueces en la tramitación y resolución de las causas, no podrán utilizarse como mecanismos de presión a favor del quejoso o reclamante, y se adoptarán las medidas necesarias para evitarlo. Los servidores y servidoras judiciales están obligados a denunciar cualquier injerencia o presión indebida en el ejercicio de sus funciones.”, violentando de esta forma sus deberes consagrados en los numerales 3 y 4 del artículo 330 del Código Orgánico de la Función Judicial; por lo que, en caso de que reincida en esa manera indebida de litigar, será comunicado al Consejo de la Judicatura para los fines legales pertinentes. Dentro de las siguientes cuarenta y ocho horas término, la compañía Importadora de vehículos y repuestos S.A. IMVERESA cancele los honorarios del perito, consignándolos a este despacho, pues señala el Ing. Jorge David Rivadeneira Pazmiño no le han pagado. Siga interviniendo el Ab. Alberto Alarcón García en su calidad de Secretario. OFÍCIESE y CÚMPLASE."
            },
            {
                "Fecha de notificación": "06/01/2015 15:59",
                "Tipo de notificación": "OFICIO",
                "Código": "09284201413661",
                "Contenido detallado": "Santiago de Guayaquil, 6 de enero del 2015.Of. 13661-2014-ECSSeñor. SERVICIO DE RENTAS INTERNAS (SRI).En su despacho.De mi consideración.En el Juicio No. 09284-2014-13661 que sigue ÁNGEL MIGUEL CASTRO JÁCOME, ÁNGEL MIGUEL CASTRO JÁCOME en contra de IMVERESA IMPORTADORA DE VEHÍCULOS Y REPUESTOS S.A. TANYA ELIZABETH QUEZADA LOPEZ, dentro del término probatorio se ha proveído lo siguiente:“JUEZ PONENTE: TORRES SOTO MANUEL ULISES, JUEZ UNIDAD JUDICIAL PENAL SUR GUAYAQUIL DE GUAYAS.- Guayaquil, viernes 2 de enero del 2015, las 11h42.- … Se procede a proveer la prueba: ... TERCERO. Escrito de prueba remitido por el señor Ángel Miguel Castro Jácome de fecha 19 de diciembre del 2014, las 16h24 constante a fojas 73 y 74 se provee: 3.a. Ofíciese conforme se requiere en lo numerales 1, 1, 2, 3, 2, 3, 4, 5 y 6. 3.b. Reprodúzcase el documento agregado con el escrito que se despacha que obra a fojas 72. … Una vez que sean contestados los oficios ordenados, sean reproducidos como prueba. NOTIFÍQUESE, OFÍCIESE y CÚMPLASE. f).- TORRES SOTO MANUEL ULISES, JUEZ.”Al respecto el numeral 6 del escrito de prueba que se despacha, textualmente señala lo siguiente:“Que se OFICIE al SERVICIO DE RENTAS INTERNAS (SRI) a fin de que certifique los valores que pago la compañía IMVERESA IMPORTADORA DE VEHÍCULOS Y REPUESTOS S.A. con ruc No. 0992339411001, por concepto del pago del impuesto a la renta de los años 2009, 2010, 2011, 2012, 2013, 2014.”Al respecto se solicita que en el plazo de quince días desde la fecha de recepción de este oficio se sirva dar respuesta con lo requerido, remitiendo la información a la Av. 25 de Julio y calle Los Esteros, Complejo Judicial Penal Sur-Valdivia de esta ciudad de Guayaquil.De su especial atención me suscribo de Usted, atentamente.Dr. M. Ulises Torres Soto.JUEZ DE LA UNIDAD JUDICIAL PENAL SUR-VALDIVIA."
            },
            {
                "Fecha de notificación": "06/01/2015 15:58",
                "Tipo de notificación": "OFICIO",
                "Código": "09284201413661",
                "Contenido detallado": "Santiago de Guayaquil, 6 de enero del 2015.Of. 13661-2014-ECSSeñor. SERVICIO DE RENTAS INTERNAS (SRI).En su despacho.De mi consideración.En el Juicio No. 09284-2014-13661 que sigue ÁNGEL MIGUEL CASTRO JÁCOME, ÁNGEL MIGUEL CASTRO JÁCOME en contra de IMVERESA IMPORTADORA DE VEHÍCULOS Y REPUESTOS S.A. TANYA ELIZABETH QUEZADA LOPEZ, dentro del término probatorio se ha proveído lo siguiente:“JUEZ PONENTE: TORRES SOTO MANUEL ULISES, JUEZ UNIDAD JUDICIAL PENAL SUR GUAYAQUIL DE GUAYAS.- Guayaquil, viernes 2 de enero del 2015, las 11h42.- … Se procede a proveer la prueba: ... TERCERO. Escrito de prueba remitido por el señor Ángel Miguel Castro Jácome de fecha 19 de diciembre del 2014, las 16h24 constante a fojas 73 y 74 se provee: 3.a. Ofíciese conforme se requiere en lo numerales 1, 1, 2, 3, 2, 3, 4, 5 y 6. 3.b. Reprodúzcase el documento agregado con el escrito que se despacha que obra a fojas 72. … Una vez que sean contestados los oficios ordenados, sean reproducidos como prueba. NOTIFÍQUESE, OFÍCIESE y CÚMPLASE. f).- TORRES SOTO MANUEL ULISES, JUEZ.”Al respecto el numeral 6 del escrito de prueba que se despacha, textualmente señala lo siguiente:“Que se OFICIE al SERVICIO DE RENTAS INTERNAS (SRI) a fin de que certifique los valores que pago la compañía IMVERESA IMPORTADORA DE VEHÍCULOS Y REPUESTOS S.A. con ruc No. 0992339411001, por concepto del pago del impuesto a la renta de los años 2009, 2010, 2011, 2012, 2013, 2014.”Al respecto se solicita que en el plazo de quince días desde la fecha de recepción de este oficio se sirva dar respuesta con lo requerido, remitiendo la información a la Av. 25 de Julio y calle Los Esteros, Complejo Judicial Penal Sur-Valdivia de esta ciudad de Guayaquil.De su especial atención me suscribo de Usted, atentamente.Dr. M. Ulises Torres Soto.JUEZ DE LA UNIDAD JUDICIAL PENAL SUR-VALDIVIA."
            }
        ]
    },
    "Demandado/Procesado": {
        "0968599020001": [
            {
                "Fecha de notificación": "01/12/2024 17:12",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "13802202200437",
                "Contenido detallado": "JUICIO No. 13802-2022-00437 (1C) - (L.B). - Puesta en mi despacho la presente causa en esta fecha, por parte del personal de secretaría, en lo principal se dispone:\nPRIMERO: INCORPORAR ESCRITO. -\n1.1.- Incorpórese a los autos el escrito de fecha jueves 21 de diciembre del 2023, a las 08h41, presentado por el Mgs. Hugo Adrián Pico Mera, en calidad de Administrador de la Unidad de Negocio Manabí de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP y Apoderado Especial del Gerente General Subrogante de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP RUC No. 0968599020001, conforme lo justifica con los documentos que adjunta; en lo principal, se tendrá en cuenta lo manifestado, de ser el caso y en lo que fuere de Ley, en el momento oportuno.\n1.2. - Cuéntese con la autorización y legitimación de las actuaciones que les confiere a los profesionales Jurídicos de la Corporación, Abogados Luis Fernando Cando Cedeño, Alirio Leonardo Cedeño Hidalgo, para que de manera conjunta o separada presenten cuantos escritos o diligencias fueran necesarias para defender los intereses de la entidad; se deja sin efecto para notificaciones el correo electrónico hectorc.lara@cnel.gob.ec, tal como se solicita en el presente escrito, por lo que téngase en cuenta las direcciones de correos electrónicos que señala para sus futuras notificaciones.\nSEGUNDO. - La firma electrónica contenida en el presente auto, tiene validez y genera los mismos efectos jurídicos que la firma manuscrita, de conformidad al artículo 14 de la Ley de Comercio Electrónico, Firmas Electrónicas y Mensajes de Datos. - CÚMPLASE Y NOTIFÍQUESE. –"
            },
            {
                "Fecha de notificación": "01/08/2024 14:02",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "13371202300050",
                "Contenido detallado": "VISTOS: Incorpórese al proceso el escrito virtual y documentación adjunta  presentado por la parte demandada el jueves 21 de diciembre del 2023, a las, 16h25. UNO: Incorpórese al proceso la escritura pública de poder especial con procuración judicial de persona jurídica que otorga al Mgs. Hugo Adrián Píco Mera en calidad de Administrador de la Unidad de Negocio de Manabí de la Empresa Eléctrica Pública Estratégica Corporación Nacional de Electricidad CNEL EP a favor  del señor Magister Marcelo Eduardo Suarez Barcia Gerente General Subrogante de la Empresa Eléctrica Pública Estratégica Corporación Nacional de Electricidad CNEL EP No-0968599020001. DOS: Tómese en cuenta la autorización a los profesionales del derecho señores abogados Luis Fernando Cando Cedeño, Alirio Leonardo Cedeño Hidalgo quienes de manera conjunta o por separado podrán suscribir  cuantos escritos sean necesarios. Considérese los correos electrónicos para sus notificaciones. Secretaría siente razón del periodo de vacancia judicial. NOTIFIQUESE."
            },
            {
                "Fecha de notificación": "08/10/2023 15:32",
                "Tipo de notificación": "AUTO GENERAL",
                "Código": "13371202300050",
                "Contenido detallado": "V I S T O S: Por estar laborando en la modalidad de TELETRABAJO por disposición de la Dirección Provincial de Manabí del Consejo de la Judicatura impartida el día lunes 24 de julio del 2023, dispongo: En atención a la RAZÓN actuarial antecedente, de conformidad con los artículos 151 y 156 último inciso del Código Orgánico General de procesos, sustituidos por los artículos 22, 24 y 25 dela Ley s/n, R.O. 517­S, 26­VI­2019, una vez completa/aclarada, y por reunir los requisitos de ley, se califica y admite al trámite la CONTESTACIÓN a la DEMANDA  presentada mediante escrito visible desde fs. 194 a 199 y a fojas antecedente, presentados por el señor Ing. HÉCTOR CAYETANO LARA GOROZABEL, portador de la cédula de ciudadanía No. 131092954-0 -fs. 160- en calidad de gerente (e) del Plan de Reconstrucción Integral de las Zonas Afectadas (PRIZA) de la Empresa Eléctrica Publica Estratégica Corporación Nacional de Electricidad (CNEL-EP) y como apoderado especial -fs. 171 a 185 vta.- de la Ing. PATRICIA ZULAY APARICIO SARANGO, portadora de la cédula de ciudadanía No. 0918022393 -fs. 182- en calidad de Gerente General de la Empresa Eléctrica Publica Estratégica Corporación Nacional de Electricidad (CNEL-EP) -fs. 180, 180 vta.- con RUC No. 0968599020001 -fs. 183, 183 vta.-Agréguese la documentación aparejada a los escritos de contestaciones a la demanda. El ANUNCIO PROBATORIO efectuado en escrito de la referencia, será considerado por esta juzgadora en la AUDIENCIA ÚNICA a celebrarse oportunamente. Téngase en cuenta la autorización concedida a los profesionales del derecho: Abg. Luis Fernando Cando Cedeño, portador de la matrícula No. 13-2009-128 -fs. 161- y Abg. Alirio Leonardo Cedeño Hidalgo, portador de la matrícula No. 13-2004-105 -fs. 161-, como sus defensores técnicos, disponiéndose que se notifique a la parte demandada en los siguientes correos electrónicos: luis.cando@cnel.gob.ec; alirio.cedeno@cnel.gob.ec , hectorc.lara@cnel.gob.ec y patricia.aparicio@cnel.gob.ec. Conforme así lo prescribe el cuarto inciso del Art. 151 del COGEP, reformado por el Art. 22 de la Ley s/n, R.O. 517-S, 26-VI-2019, y si así lo consideran conveniente, la actora puede hacer uso de su derecho de anunciar NUEVA PRUEBA que se referirá a los hechos expuestos en la contestación. Notifíquese y cúmplase.\n   "
            },
            {
                "Fecha de notificación": "02/09/2023 09:51",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "21201202000348",
                "Contenido detallado": "Vistos: En lo principal; conforme obra de autos la aceptación de Garantía de fecha 07 de febrero del 2023 a las 14, realizada por el señor CASTAÑEDA CHATE JUAN ANDRES, con numero de cedula 2100359450 en favor VERDEZOTO BARRAGAN JUAN GABRIEL, se dispone lo siguiente: 1.- De conformidad con el artículo innumerado 26 de la Ley Reformatoria al Título V, Libro II del CONA, se dispone el levantamiento de la medida cautelar de prohibición de salida del país del señor VERDEZOTO BARRAGAN JUAN GABRIEL con numero de cedula 0603783697, conforme se ha dispuesto mediante oficio N 1024UJFMNALS-2020 de fecha 07 de julio del 2020, para su estricto cumplimiento ofíciese por secretaria a la Dirección Provincial de Migración y Extranjería. 2.-  Notificar el presente expediente a pagaduría a efectos de que se registre en el sistema SUPA como deudor principal por ser en la actualidad Garante al señor CASTAÑEDA CHATE JUAN ANDRES, con numero de cedula 2100359450 a su vez vincule al SUPA, el patrono EMPRESA ELECTRICA PUBLICA ESTRATEJICA CORPORACION CNEL SUCUMBIOS, (RUC 0968599020001), realice la respectiva liquidación del presente proceso y lo adeudado lo divida en dos cuotas pagaderas a partir de marzo del 2023 más la pensión alimenticia establecida. Conforme la norma legal. Art. innumerado 18 del Código de la Niñez y Adolescencia, por secretaria ofíciese al patrono del alimentante EMPRESA ELECTRICA PUBLICA ESTRATEJICA CORPORACION CNEL SUCUMBIOS, a fin de que descuente la pensión alimenticia y lo adeudado de la remuneración mensual que en dicha EMPRESA, percibe el señor JUAN ANDRES CASTAÑEDA CHATE,   conforme resolución de fecha 16 de noviembre del 2021 a las 16h55 y sean depositadas a favor del niño GABRIEL ALEXANDER ORDOÑEZ MICOLTA, dentro del juicio de alimentos signado con el No. 21201 2020-00348, en el código del Sistema Único de pensiones alimenticias (SUPA),  2101-12881, asignado a la cuenta bancaria de la madre y representante del menor, señora PASTORA FRANCISCA ORDOÑEZ MICOLTA. El pagador de la referida empresa deberá descontar adicionalmente los subsidios y otros beneficios de ley estipulados en el Art. Innumerado 16 del Código de la Niñez y Adolescencia. Actué en calidad de secretario de este despacho el Ab. Oswaldo Luzuriaga.- Cúmplase y Notifíquese.-    "
            },
            {
                "Fecha de notificación": "09/08/2023 09:59",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "13959202300038",
                "Contenido detallado": "R.               del               E\nUNIDAD JUDICIAL DE LA FAMILIA, MUJER, NIÑEZ, ADOLESCENCIA  Y ADOLESCENTES INFRACTORES DEL CANTON SUCRE.\n    Asunto: Descuento por Rol de Pago.\nOFICIO No. 0327-UJFMNAAI-CSM-2022.\nLeónidas Plaza - Sucre, 08 de septiembre del 2023.\nExpediente No. 13959-2023-00038.\n        Señores.\nEMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP\nRUC. 0968599020001\nPresente.\n    Dentro del proceso de Alimentos Nº 13959-2023-00038, que sigue la señora Zambrano Pincay Jessica Karina en contra de Zambrano Solórzano Oscar Eduardo, la señora Jueza de la Unidad Judicial de Familia, Mujer, Niñez, Adolescencia y Adolescentes Infractores del Cantón Sucre de Manabí, Abogada Maria Isabel Mariscal Valle, ha ordenado oficiar a Usted, en los términos siguientes:\n  Dando cumplimiento a la sentencia de fecha, Sucre, jueves 07 de septiembre de 2023 del 2023, a las 16h08, se dispone oficiar al JEFE DE LA EMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP  para que se descuente mediante rol de pagos del señor ZAMBRANO SOLÓRZANO OSCAR EDUARDO con cédula de ciudadanía 131190796-6 por concepto de PENSIÓN ALIMENTICIA dentro de la causa N° 13959-2023-00038(1) a favor de su hijo Zambrano Zambrano Thiago Edu, la cantidad de TRESCIENTOS CINCUENTA DÓLARES DE LOS ESTADOS UNIDOS DE NORTEAMÉRICA ($350.00). Los indicados valores, una vez debitado de la remuneración del citado ciudadano, deberá ser depositado mensualmente, dentro de los PRIMEROS CINCO DÍAS DE CADA MES, en el CÓDIGO DE TARJETA SUPA No. 1301-67676, que, automáticamente serán transferidos a la cuenta señalada en el proceso por la actora y que consta registrada en el Sistema Único de Pensiones Alimenticias del Consejo de la Judicatura.\n  Por lo tanto, es de acatamiento irrestricto y absoluto del al JEFE DEL DEPARTAMENTO DE TALENTO HUMANO Y FINANCIERO DE LA EMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP., a través de la UNIDAD DE ADMINISTRACIÓN FINANCIERA o quien haga las veces de Unidad Financiera, Administrativa o Talento Humano, el dar CUMPLIMIENTO con lo resuelto por la Juzgadora Unipersonal de esta Unidad Judicial de FMNA y Adolescentes Infractores en el Juicio No. 13959-2023-00038; advirtiéndoseles que en caso de inobservar lo ordenado, se procederá conforme lo determina el artículo 132.2 del Código Orgánico de la Función Judicial, disposición normativa que guarda armonía con lo establecido en el artículo 282 del Código Orgánico Integral Penal.\n  Particular que hago conocer a Usted, para los fines legales consiguientes.\n    Atentamente.\n        Abg. Silvana Daniela Mero Santos.\nSECRETARIA DE LA UNIDAD JUDICIAL DE FMNA Y ADOLESCENTES INFRACTORES\nCON SEDE EN EL CANTÓN SUCRE – PROVINCIA DE MANABÍ.\n   "
            },
            {
                "Fecha de notificación": "02/08/2023 15:50",
                "Tipo de notificación": "OFICIO",
                "Código": "13284202221340",
                "Contenido detallado": "“...ADMINISTRANDO JUSTICIA, EN NOMBRE DEL PUEBLO SOBERANO DEL ECUADOR Y POR AUTORIDAD DE LA CONSTITUCIÓN Y LAS LEYES DE LA REPUBLICA” dicto SENTENCIA RATIFICATORIA DEL ESTADO DE INOCENCIA a favor del impugnante EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP , con ruc No. 0968599020001. En tal virtud se ordena se oficie a la COMISION DE TRANSITO DEL ECUADOR para que se proceda a dejar sin efecto la correspondiente citación N. 5169100602, emitida el 29 JULIO DEL 2022 A LAS 17:20:51, por la contravención señalada en el artículo 389, INCISO 1, NUMERAL 06, del Código Orgánico Integral Penal.- Una vez ejecutoriada la decisión judicial archívese la presente causa. Confiérase en cualquier momento al impugnante copia certificada del expediente sin mayor trámite...\""
            },
            {
                "Fecha de notificación": "08/06/2023 09:26",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre"
            },
            {
                "Fecha de notificación": "08/06/2023 09:20",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre"
            },
            {
                "Fecha de notificación": "08/06/2023 09:19",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Que se oficie a la Superintendencia de Bancos del Ecuador, a fin de que se sirvan certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee cuentas corrientes o de ahorros en alguna de las entidades del sector financiero."
            },
            {
                "Fecha de notificación": "01/06/2023 16:18",
                "Tipo de notificación": "INCUMPLIMIENTO DE MANDAMIENTO DE EJECUCION",
                "Código": "21333202200151",
                "Contenido detallado": "VISTOS. – Incorpórese el oficio remitido por la empresa pública CNEL, con fecha 23 de mayo de 2023, a las 09h44, en atención al mismo, se recuerda a la parte demandada que, mediante auto de fecha 17 de mayo de 2023, a las 16h27, se ordenó que cumpla con el pago de los valores dispuestos en sentencia de fecha 03 de marzo de 2023, a las 15h07, en ninguna parte del auto se dispuso realizar cálculos que no le corresponde, por cuanto estos valores ya se encuentran determinados en la sentencia, mismos que fueron aprobados por un acuerdo conciliatorio entre las partes procesales, razón por la cual no se toma en cuenta lo manifestado por improcedente. Conforme se desprende de la razón sentada por el secretario, la parte demandada, empresa pública CNEL no ha cumplido con la obligación ordenada en auto de fecha 17 de mayo de 2023, a las 16h27; por lo tanto, de conformidad a lo establecido en el artículo 375 del Código Orgánico General de Procesos (COGEP), se ordena que se publique en la página web de la Función Judicial, el mandamiento de ejecución. Por otra parte, incorpórese el escrito presentado por el señor SERGIO BOLIVAR GOMEZ GOMEZ, con fecha 30 de mayo de 2023, a las 10h14, en atención al mismo se dispone: 1.- Que se oficie a la Superintendencia de Bancos del Ecuador, a fin de que se sirvan certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee cuentas corrientes o de ahorros en alguna de las entidades del sector financiero. 2.- Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre, siendo responsabilidad de la parte interesada acercarse a retirar los oficios proveídos. La firma electrónica estampada en el presente documento, tiene igual validez, y será reconocida con los mismos efectos jurídicos que la firma manuscrita, de conformidad con lo establecido en el Art. 14 de la ley de comercio electrónico, firmas y mensajes de datos. Actué el secretario encargado del despacho. NOTIFÍQUESE Y CÚMPLASE. -   "
            }
        ],
        "1791251237001": "Error: La página no cargó los resultados."
        
    }
}