{
    "Actor/Ofendido": {
        "0968599020001": [
            {
                "Fecha de notificación": "01/12/2024 17:12",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "13802202200437",
                "Contenido detallado": "JUICIO No. 13802-2022-00437 (1C) - (L.B). - Puesta en mi despacho la presente causa en esta fecha, por parte del personal de secretaría, en lo principal se dispone:\nPRIMERO: INCORPORAR ESCRITO. -\n1.1.- Incorpórese a los autos el escrito de fecha jueves 21 de diciembre del 2023, a las 08h41, presentado por el Mgs. Hugo Adrián Pico Mera, en calidad de Administrador de la Unidad de Negocio Manabí de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP y Apoderado Especial del Gerente General Subrogante de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP RUC No. 0968599020001, conforme lo justifica con los documentos que adjunta; en lo principal, se tendrá en cuenta lo manifestado, de ser el caso y en lo que fuere de Ley, en el momento oportuno.\n1.2. - Cuéntese con la autorización y legitimación de las actuaciones que les confiere a los profesionales Jurídicos de la Corporación, Abogados Luis Fernando Cando Cedeño, Alirio Leonardo Cedeño Hidalgo, para que de manera conjunta o separada presenten cuantos escritos o diligencias fueran necesarias para defender los intereses de la entidad; se deja sin efecto para notificaciones el correo electrónico hectorc.lara@cnel.gob.ec, tal como se solicita en el presente escrito, por lo que téngase en cuenta las direcciones de correos electrónicos que señala para sus futuras notificaciones.\nSEGUNDO. - La firma electrónica contenida en el presente auto, tiene validez y genera los mismos efectos jurídicos que la firma manuscrita, de conformidad al artículo 14 de la Ley de Comercio Electrónico, Firmas Electrónicas y Mensajes de Datos. - CÚMPLASE Y NOTIFÍQUESE. –"
            },
            {
                "Fecha de notificación": "01/08/2024 14:02",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "13371202300050",
                "Contenido detallado": "VISTOS: Incorpórese al proceso el escrito virtual y documentación adjunta  presentado por la parte demandada el jueves 21 de diciembre del 2023, a las, 16h25. UNO: Incorpórese al proceso la escritura pública de poder especial con procuración judicial de persona jurídica que otorga al Mgs. Hugo Adrián Píco Mera en calidad de Administrador de la Unidad de Negocio de Manabí de la Empresa Eléctrica Pública Estratégica Corporación Nacional de Electricidad CNEL EP a favor  del señor Magister Marcelo Eduardo Suarez Barcia Gerente General Subrogante de la Empresa Eléctrica Pública Estratégica Corporación Nacional de Electricidad CNEL EP No-0968599020001. DOS: Tómese en cuenta la autorización a los profesionales del derecho señores abogados Luis Fernando Cando Cedeño, Alirio Leonardo Cedeño Hidalgo quienes de manera conjunta o por separado podrán suscribir  cuantos escritos sean necesarios. Considérese los correos electrónicos para sus notificaciones. Secretaría siente razón del periodo de vacancia judicial. NOTIFIQUESE."
            },
            {
                "Fecha de notificación": "08/10/2023 15:32",
                "Tipo de notificación": "AUTO GENERAL",
                "Código": "13371202300050",
                "Contenido detallado": "V I S T O S: Por estar laborando en la modalidad de TELETRABAJO por disposición de la Dirección Provincial de Manabí del Consejo de la Judicatura impartida el día lunes 24 de julio del 2023, dispongo: En atención a la RAZÓN actuarial antecedente, de conformidad con los artículos 151 y 156 último inciso del Código Orgánico General de procesos, sustituidos por los artículos 22, 24 y 25 dela Ley s/n, R.O. 517­S, 26­VI­2019, una vez completa/aclarada, y por reunir los requisitos de ley, se califica y admite al trámite la CONTESTACIÓN a la DEMANDA  presentada mediante escrito visible desde fs. 194 a 199 y a fojas antecedente, presentados por el señor Ing. HÉCTOR CAYETANO LARA GOROZABEL, portador de la cédula de ciudadanía No. 131092954-0 -fs. 160- en calidad de gerente (e) del Plan de Reconstrucción Integral de las Zonas Afectadas (PRIZA) de la Empresa Eléctrica Publica Estratégica Corporación Nacional de Electricidad (CNEL-EP) y como apoderado especial -fs. 171 a 185 vta.- de la Ing. PATRICIA ZULAY APARICIO SARANGO, portadora de la cédula de ciudadanía No. 0918022393 -fs. 182- en calidad de Gerente General de la Empresa Eléctrica Publica Estratégica Corporación Nacional de Electricidad (CNEL-EP) -fs. 180, 180 vta.- con RUC No. 0968599020001 -fs. 183, 183 vta.-Agréguese la documentación aparejada a los escritos de contestaciones a la demanda. El ANUNCIO PROBATORIO efectuado en escrito de la referencia, será considerado por esta juzgadora en la AUDIENCIA ÚNICA a celebrarse oportunamente. Téngase en cuenta la autorización concedida a los profesionales del derecho: Abg. Luis Fernando Cando Cedeño, portador de la matrícula No. 13-2009-128 -fs. 161- y Abg. Alirio Leonardo Cedeño Hidalgo, portador de la matrícula No. 13-2004-105 -fs. 161-, como sus defensores técnicos, disponiéndose que se notifique a la parte demandada en los siguientes correos electrónicos: luis.cando@cnel.gob.ec; alirio.cedeno@cnel.gob.ec , hectorc.lara@cnel.gob.ec y patricia.aparicio@cnel.gob.ec. Conforme así lo prescribe el cuarto inciso del Art. 151 del COGEP, reformado por el Art. 22 de la Ley s/n, R.O. 517-S, 26-VI-2019, y si así lo consideran conveniente, la actora puede hacer uso de su derecho de anunciar NUEVA PRUEBA que se referirá a los hechos expuestos en la contestación. Notifíquese y cúmplase.\n   "
            },
            {
                "Fecha de notificación": "02/09/2023 09:51",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "21201202000348",
                "Contenido detallado": "Vistos: En lo principal; conforme obra de autos la aceptación de Garantía de fecha 07 de febrero del 2023 a las 14, realizada por el señor CASTAÑEDA CHATE JUAN ANDRES, con numero de cedula 2100359450 en favor VERDEZOTO BARRAGAN JUAN GABRIEL, se dispone lo siguiente: 1.- De conformidad con el artículo innumerado 26 de la Ley Reformatoria al Título V, Libro II del CONA, se dispone el levantamiento de la medida cautelar de prohibición de salida del país del señor VERDEZOTO BARRAGAN JUAN GABRIEL con numero de cedula 0603783697, conforme se ha dispuesto mediante oficio N 1024UJFMNALS-2020 de fecha 07 de julio del 2020, para su estricto cumplimiento ofíciese por secretaria a la Dirección Provincial de Migración y Extranjería. 2.-  Notificar el presente expediente a pagaduría a efectos de que se registre en el sistema SUPA como deudor principal por ser en la actualidad Garante al señor CASTAÑEDA CHATE JUAN ANDRES, con numero de cedula 2100359450 a su vez vincule al SUPA, el patrono EMPRESA ELECTRICA PUBLICA ESTRATEJICA CORPORACION CNEL SUCUMBIOS, (RUC 0968599020001), realice la respectiva liquidación del presente proceso y lo adeudado lo divida en dos cuotas pagaderas a partir de marzo del 2023 más la pensión alimenticia establecida. Conforme la norma legal. Art. innumerado 18 del Código de la Niñez y Adolescencia, por secretaria ofíciese al patrono del alimentante EMPRESA ELECTRICA PUBLICA ESTRATEJICA CORPORACION CNEL SUCUMBIOS, a fin de que descuente la pensión alimenticia y lo adeudado de la remuneración mensual que en dicha EMPRESA, percibe el señor JUAN ANDRES CASTAÑEDA CHATE,   conforme resolución de fecha 16 de noviembre del 2021 a las 16h55 y sean depositadas a favor del niño GABRIEL ALEXANDER ORDOÑEZ MICOLTA, dentro del juicio de alimentos signado con el No. 21201 2020-00348, en el código del Sistema Único de pensiones alimenticias (SUPA),  2101-12881, asignado a la cuenta bancaria de la madre y representante del menor, señora PASTORA FRANCISCA ORDOÑEZ MICOLTA. El pagador de la referida empresa deberá descontar adicionalmente los subsidios y otros beneficios de ley estipulados en el Art. Innumerado 16 del Código de la Niñez y Adolescencia. Actué en calidad de secretario de este despacho el Ab. Oswaldo Luzuriaga.- Cúmplase y Notifíquese.-    "
            },
            {
                "Fecha de notificación": "09/08/2023 09:59",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "13959202300038",
                "Contenido detallado": "R.               del               E\nUNIDAD JUDICIAL DE LA FAMILIA, MUJER, NIÑEZ, ADOLESCENCIA  Y ADOLESCENTES INFRACTORES DEL CANTON SUCRE.\n    Asunto: Descuento por Rol de Pago.\nOFICIO No. 0327-UJFMNAAI-CSM-2022.\nLeónidas Plaza - Sucre, 08 de septiembre del 2023.\nExpediente No. 13959-2023-00038.\n        Señores.\nEMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP\nRUC. 0968599020001\nPresente.\n    Dentro del proceso de Alimentos Nº 13959-2023-00038, que sigue la señora Zambrano Pincay Jessica Karina en contra de Zambrano Solórzano Oscar Eduardo, la señora Jueza de la Unidad Judicial de Familia, Mujer, Niñez, Adolescencia y Adolescentes Infractores del Cantón Sucre de Manabí, Abogada Maria Isabel Mariscal Valle, ha ordenado oficiar a Usted, en los términos siguientes:\n  Dando cumplimiento a la sentencia de fecha, Sucre, jueves 07 de septiembre de 2023 del 2023, a las 16h08, se dispone oficiar al JEFE DE LA EMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP  para que se descuente mediante rol de pagos del señor ZAMBRANO SOLÓRZANO OSCAR EDUARDO con cédula de ciudadanía 131190796-6 por concepto de PENSIÓN ALIMENTICIA dentro de la causa N° 13959-2023-00038(1) a favor de su hijo Zambrano Zambrano Thiago Edu, la cantidad de TRESCIENTOS CINCUENTA DÓLARES DE LOS ESTADOS UNIDOS DE NORTEAMÉRICA ($350.00). Los indicados valores, una vez debitado de la remuneración del citado ciudadano, deberá ser depositado mensualmente, dentro de los PRIMEROS CINCO DÍAS DE CADA MES, en el CÓDIGO DE TARJETA SUPA No. 1301-67676, que, automáticamente serán transferidos a la cuenta señalada en el proceso por la actora y que consta registrada en el Sistema Único de Pensiones Alimenticias del Consejo de la Judicatura.\n  Por lo tanto, es de acatamiento irrestricto y absoluto del al JEFE DEL DEPARTAMENTO DE TALENTO HUMANO Y FINANCIERO DE LA EMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP., a través de la UNIDAD DE ADMINISTRACIÓN FINANCIERA o quien haga las veces de Unidad Financiera, Administrativa o Talento Humano, el dar CUMPLIMIENTO con lo resuelto por la Juzgadora Unipersonal de esta Unidad Judicial de FMNA y Adolescentes Infractores en el Juicio No. 13959-2023-00038; advirtiéndoseles que en caso de inobservar lo ordenado, se procederá conforme lo determina el artículo 132.2 del Código Orgánico de la Función Judicial, disposición normativa que guarda armonía con lo establecido en el artículo 282 del Código Orgánico Integral Penal.\n  Particular que hago conocer a Usted, para los fines legales consiguientes.\n    Atentamente.\n        Abg. Silvana Daniela Mero Santos.\nSECRETARIA DE LA UNIDAD JUDICIAL DE FMNA Y ADOLESCENTES INFRACTORES\nCON SEDE EN EL CANTÓN SUCRE – PROVINCIA DE MANABÍ.\n   "
            },
            {
                "Fecha de notificación": "02/08/2023 15:50",
                "Tipo de notificación": "OFICIO",
                "Código": "13284202221340",
                "Contenido detallado": "“...ADMINISTRANDO JUSTICIA, EN NOMBRE DEL PUEBLO SOBERANO DEL ECUADOR Y POR AUTORIDAD DE LA CONSTITUCIÓN Y LAS LEYES DE LA REPUBLICA” dicto SENTENCIA RATIFICATORIA DEL ESTADO DE INOCENCIA a favor del impugnante EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP , con ruc No. 0968599020001. En tal virtud se ordena se oficie a la COMISION DE TRANSITO DEL ECUADOR para que se proceda a dejar sin efecto la correspondiente citación N. 5169100602, emitida el 29 JULIO DEL 2022 A LAS 17:20:51, por la contravención señalada en el artículo 389, INCISO 1, NUMERAL 06, del Código Orgánico Integral Penal.- Una vez ejecutoriada la decisión judicial archívese la presente causa. Confiérase en cualquier momento al impugnante copia certificada del expediente sin mayor trámite...\""
            },
            {
                "Fecha de notificación": "08/06/2023 09:26",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre"
            },
            {
                "Fecha de notificación": "08/06/2023 09:20",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre"
            },
            {
                "Fecha de notificación": "08/06/2023 09:19",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Que se oficie a la Superintendencia de Bancos del Ecuador, a fin de que se sirvan certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee cuentas corrientes o de ahorros en alguna de las entidades del sector financiero."
            },
            {
                "Fecha de notificación": "01/06/2023 16:18",
                "Tipo de notificación": "INCUMPLIMIENTO DE MANDAMIENTO DE EJECUCION",
                "Código": "21333202200151",
                "Contenido detallado": "VISTOS. – Incorpórese el oficio remitido por la empresa pública CNEL, con fecha 23 de mayo de 2023, a las 09h44, en atención al mismo, se recuerda a la parte demandada que, mediante auto de fecha 17 de mayo de 2023, a las 16h27, se ordenó que cumpla con el pago de los valores dispuestos en sentencia de fecha 03 de marzo de 2023, a las 15h07, en ninguna parte del auto se dispuso realizar cálculos que no le corresponde, por cuanto estos valores ya se encuentran determinados en la sentencia, mismos que fueron aprobados por un acuerdo conciliatorio entre las partes procesales, razón por la cual no se toma en cuenta lo manifestado por improcedente. Conforme se desprende de la razón sentada por el secretario, la parte demandada, empresa pública CNEL no ha cumplido con la obligación ordenada en auto de fecha 17 de mayo de 2023, a las 16h27; por lo tanto, de conformidad a lo establecido en el artículo 375 del Código Orgánico General de Procesos (COGEP), se ordena que se publique en la página web de la Función Judicial, el mandamiento de ejecución. Por otra parte, incorpórese el escrito presentado por el señor SERGIO BOLIVAR GOMEZ GOMEZ, con fecha 30 de mayo de 2023, a las 10h14, en atención al mismo se dispone: 1.- Que se oficie a la Superintendencia de Bancos del Ecuador, a fin de que se sirvan certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee cuentas corrientes o de ahorros en alguna de las entidades del sector financiero. 2.- Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre, siendo responsabilidad de la parte interesada acercarse a retirar los oficios proveídos. La firma electrónica estampada en el presente documento, tiene igual validez, y será reconocida con los mismos efectos jurídicos que la firma manuscrita, de conformidad con lo establecido en el Art. 14 de la ley de comercio electrónico, firmas y mensajes de datos. Actué el secretario encargado del despacho. NOTIFÍQUESE Y CÚMPLASE. -   "
            }
        ],
        "0992339411001": "Error: La página no cargó los resultados."
    },
    "Demandado/Procesado": {
        "0968599020001": [
            {
                "Fecha de notificación": "01/12/2024 17:12",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "13802202200437",
                "Contenido detallado": "JUICIO No. 13802-2022-00437 (1C) - (L.B). - Puesta en mi despacho la presente causa en esta fecha, por parte del personal de secretaría, en lo principal se dispone:\nPRIMERO: INCORPORAR ESCRITO. -\n1.1.- Incorpórese a los autos el escrito de fecha jueves 21 de diciembre del 2023, a las 08h41, presentado por el Mgs. Hugo Adrián Pico Mera, en calidad de Administrador de la Unidad de Negocio Manabí de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP y Apoderado Especial del Gerente General Subrogante de la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP RUC No. 0968599020001, conforme lo justifica con los documentos que adjunta; en lo principal, se tendrá en cuenta lo manifestado, de ser el caso y en lo que fuere de Ley, en el momento oportuno.\n1.2. - Cuéntese con la autorización y legitimación de las actuaciones que les confiere a los profesionales Jurídicos de la Corporación, Abogados Luis Fernando Cando Cedeño, Alirio Leonardo Cedeño Hidalgo, para que de manera conjunta o separada presenten cuantos escritos o diligencias fueran necesarias para defender los intereses de la entidad; se deja sin efecto para notificaciones el correo electrónico hectorc.lara@cnel.gob.ec, tal como se solicita en el presente escrito, por lo que téngase en cuenta las direcciones de correos electrónicos que señala para sus futuras notificaciones.\nSEGUNDO. - La firma electrónica contenida en el presente auto, tiene validez y genera los mismos efectos jurídicos que la firma manuscrita, de conformidad al artículo 14 de la Ley de Comercio Electrónico, Firmas Electrónicas y Mensajes de Datos. - CÚMPLASE Y NOTIFÍQUESE. –"
            },
            {
                "Fecha de notificación": "01/08/2024 14:02",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "13371202300050",
                "Contenido detallado": "VISTOS: Incorpórese al proceso el escrito virtual y documentación adjunta  presentado por la parte demandada el jueves 21 de diciembre del 2023, a las, 16h25. UNO: Incorpórese al proceso la escritura pública de poder especial con procuración judicial de persona jurídica que otorga al Mgs. Hugo Adrián Píco Mera en calidad de Administrador de la Unidad de Negocio de Manabí de la Empresa Eléctrica Pública Estratégica Corporación Nacional de Electricidad CNEL EP a favor  del señor Magister Marcelo Eduardo Suarez Barcia Gerente General Subrogante de la Empresa Eléctrica Pública Estratégica Corporación Nacional de Electricidad CNEL EP No-0968599020001. DOS: Tómese en cuenta la autorización a los profesionales del derecho señores abogados Luis Fernando Cando Cedeño, Alirio Leonardo Cedeño Hidalgo quienes de manera conjunta o por separado podrán suscribir  cuantos escritos sean necesarios. Considérese los correos electrónicos para sus notificaciones. Secretaría siente razón del periodo de vacancia judicial. NOTIFIQUESE."
            },
            {
                "Fecha de notificación": "08/10/2023 15:32",
                "Tipo de notificación": "AUTO GENERAL",
                "Código": "13371202300050",
                "Contenido detallado": "V I S T O S: Por estar laborando en la modalidad de TELETRABAJO por disposición de la Dirección Provincial de Manabí del Consejo de la Judicatura impartida el día lunes 24 de julio del 2023, dispongo: En atención a la RAZÓN actuarial antecedente, de conformidad con los artículos 151 y 156 último inciso del Código Orgánico General de procesos, sustituidos por los artículos 22, 24 y 25 dela Ley s/n, R.O. 517­S, 26­VI­2019, una vez completa/aclarada, y por reunir los requisitos de ley, se califica y admite al trámite la CONTESTACIÓN a la DEMANDA  presentada mediante escrito visible desde fs. 194 a 199 y a fojas antecedente, presentados por el señor Ing. HÉCTOR CAYETANO LARA GOROZABEL, portador de la cédula de ciudadanía No. 131092954-0 -fs. 160- en calidad de gerente (e) del Plan de Reconstrucción Integral de las Zonas Afectadas (PRIZA) de la Empresa Eléctrica Publica Estratégica Corporación Nacional de Electricidad (CNEL-EP) y como apoderado especial -fs. 171 a 185 vta.- de la Ing. PATRICIA ZULAY APARICIO SARANGO, portadora de la cédula de ciudadanía No. 0918022393 -fs. 182- en calidad de Gerente General de la Empresa Eléctrica Publica Estratégica Corporación Nacional de Electricidad (CNEL-EP) -fs. 180, 180 vta.- con RUC No. 0968599020001 -fs. 183, 183 vta.-Agréguese la documentación aparejada a los escritos de contestaciones a la demanda. El ANUNCIO PROBATORIO efectuado en escrito de la referencia, será considerado por esta juzgadora en la AUDIENCIA ÚNICA a celebrarse oportunamente. Téngase en cuenta la autorización concedida a los profesionales del derecho: Abg. Luis Fernando Cando Cedeño, portador de la matrícula No. 13-2009-128 -fs. 161- y Abg. Alirio Leonardo Cedeño Hidalgo, portador de la matrícula No. 13-2004-105 -fs. 161-, como sus defensores técnicos, disponiéndose que se notifique a la parte demandada en los siguientes correos electrónicos: luis.cando@cnel.gob.ec; alirio.cedeno@cnel.gob.ec , hectorc.lara@cnel.gob.ec y patricia.aparicio@cnel.gob.ec. Conforme así lo prescribe el cuarto inciso del Art. 151 del COGEP, reformado por el Art. 22 de la Ley s/n, R.O. 517-S, 26-VI-2019, y si así lo consideran conveniente, la actora puede hacer uso de su derecho de anunciar NUEVA PRUEBA que se referirá a los hechos expuestos en la contestación. Notifíquese y cúmplase.\n   "
            },
            {
                "Fecha de notificación": "02/09/2023 09:51",
                "Tipo de notificación": "NOTIFICACION",
                "Código": "21201202000348",
                "Contenido detallado": "Vistos: En lo principal; conforme obra de autos la aceptación de Garantía de fecha 07 de febrero del 2023 a las 14, realizada por el señor CASTAÑEDA CHATE JUAN ANDRES, con numero de cedula 2100359450 en favor VERDEZOTO BARRAGAN JUAN GABRIEL, se dispone lo siguiente: 1.- De conformidad con el artículo innumerado 26 de la Ley Reformatoria al Título V, Libro II del CONA, se dispone el levantamiento de la medida cautelar de prohibición de salida del país del señor VERDEZOTO BARRAGAN JUAN GABRIEL con numero de cedula 0603783697, conforme se ha dispuesto mediante oficio N 1024UJFMNALS-2020 de fecha 07 de julio del 2020, para su estricto cumplimiento ofíciese por secretaria a la Dirección Provincial de Migración y Extranjería. 2.-  Notificar el presente expediente a pagaduría a efectos de que se registre en el sistema SUPA como deudor principal por ser en la actualidad Garante al señor CASTAÑEDA CHATE JUAN ANDRES, con numero de cedula 2100359450 a su vez vincule al SUPA, el patrono EMPRESA ELECTRICA PUBLICA ESTRATEJICA CORPORACION CNEL SUCUMBIOS, (RUC 0968599020001), realice la respectiva liquidación del presente proceso y lo adeudado lo divida en dos cuotas pagaderas a partir de marzo del 2023 más la pensión alimenticia establecida. Conforme la norma legal. Art. innumerado 18 del Código de la Niñez y Adolescencia, por secretaria ofíciese al patrono del alimentante EMPRESA ELECTRICA PUBLICA ESTRATEJICA CORPORACION CNEL SUCUMBIOS, a fin de que descuente la pensión alimenticia y lo adeudado de la remuneración mensual que en dicha EMPRESA, percibe el señor JUAN ANDRES CASTAÑEDA CHATE,   conforme resolución de fecha 16 de noviembre del 2021 a las 16h55 y sean depositadas a favor del niño GABRIEL ALEXANDER ORDOÑEZ MICOLTA, dentro del juicio de alimentos signado con el No. 21201 2020-00348, en el código del Sistema Único de pensiones alimenticias (SUPA),  2101-12881, asignado a la cuenta bancaria de la madre y representante del menor, señora PASTORA FRANCISCA ORDOÑEZ MICOLTA. El pagador de la referida empresa deberá descontar adicionalmente los subsidios y otros beneficios de ley estipulados en el Art. Innumerado 16 del Código de la Niñez y Adolescencia. Actué en calidad de secretario de este despacho el Ab. Oswaldo Luzuriaga.- Cúmplase y Notifíquese.-    "
            },
            {
                "Fecha de notificación": "09/08/2023 09:59",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "13959202300038",
                "Contenido detallado": "R.               del               E\nUNIDAD JUDICIAL DE LA FAMILIA, MUJER, NIÑEZ, ADOLESCENCIA  Y ADOLESCENTES INFRACTORES DEL CANTON SUCRE.\n    Asunto: Descuento por Rol de Pago.\nOFICIO No. 0327-UJFMNAAI-CSM-2022.\nLeónidas Plaza - Sucre, 08 de septiembre del 2023.\nExpediente No. 13959-2023-00038.\n        Señores.\nEMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP\nRUC. 0968599020001\nPresente.\n    Dentro del proceso de Alimentos Nº 13959-2023-00038, que sigue la señora Zambrano Pincay Jessica Karina en contra de Zambrano Solórzano Oscar Eduardo, la señora Jueza de la Unidad Judicial de Familia, Mujer, Niñez, Adolescencia y Adolescentes Infractores del Cantón Sucre de Manabí, Abogada Maria Isabel Mariscal Valle, ha ordenado oficiar a Usted, en los términos siguientes:\n  Dando cumplimiento a la sentencia de fecha, Sucre, jueves 07 de septiembre de 2023 del 2023, a las 16h08, se dispone oficiar al JEFE DE LA EMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP  para que se descuente mediante rol de pagos del señor ZAMBRANO SOLÓRZANO OSCAR EDUARDO con cédula de ciudadanía 131190796-6 por concepto de PENSIÓN ALIMENTICIA dentro de la causa N° 13959-2023-00038(1) a favor de su hijo Zambrano Zambrano Thiago Edu, la cantidad de TRESCIENTOS CINCUENTA DÓLARES DE LOS ESTADOS UNIDOS DE NORTEAMÉRICA ($350.00). Los indicados valores, una vez debitado de la remuneración del citado ciudadano, deberá ser depositado mensualmente, dentro de los PRIMEROS CINCO DÍAS DE CADA MES, en el CÓDIGO DE TARJETA SUPA No. 1301-67676, que, automáticamente serán transferidos a la cuenta señalada en el proceso por la actora y que consta registrada en el Sistema Único de Pensiones Alimenticias del Consejo de la Judicatura.\n  Por lo tanto, es de acatamiento irrestricto y absoluto del al JEFE DEL DEPARTAMENTO DE TALENTO HUMANO Y FINANCIERO DE LA EMPRESA ELECTRICA PÚBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP., a través de la UNIDAD DE ADMINISTRACIÓN FINANCIERA o quien haga las veces de Unidad Financiera, Administrativa o Talento Humano, el dar CUMPLIMIENTO con lo resuelto por la Juzgadora Unipersonal de esta Unidad Judicial de FMNA y Adolescentes Infractores en el Juicio No. 13959-2023-00038; advirtiéndoseles que en caso de inobservar lo ordenado, se procederá conforme lo determina el artículo 132.2 del Código Orgánico de la Función Judicial, disposición normativa que guarda armonía con lo establecido en el artículo 282 del Código Orgánico Integral Penal.\n  Particular que hago conocer a Usted, para los fines legales consiguientes.\n    Atentamente.\n        Abg. Silvana Daniela Mero Santos.\nSECRETARIA DE LA UNIDAD JUDICIAL DE FMNA Y ADOLESCENTES INFRACTORES\nCON SEDE EN EL CANTÓN SUCRE – PROVINCIA DE MANABÍ.\n   "
            },
            {
                "Fecha de notificación": "02/08/2023 15:50",
                "Tipo de notificación": "OFICIO",
                "Código": "13284202221340",
                "Contenido detallado": "“...ADMINISTRANDO JUSTICIA, EN NOMBRE DEL PUEBLO SOBERANO DEL ECUADOR Y POR AUTORIDAD DE LA CONSTITUCIÓN Y LAS LEYES DE LA REPUBLICA” dicto SENTENCIA RATIFICATORIA DEL ESTADO DE INOCENCIA a favor del impugnante EMPRESA ELECTRICA PUBLICA ESTRATEGICA CORPORACION NACIONAL DE ELECTRICIDAD CNEL EP , con ruc No. 0968599020001. En tal virtud se ordena se oficie a la COMISION DE TRANSITO DEL ECUADOR para que se proceda a dejar sin efecto la correspondiente citación N. 5169100602, emitida el 29 JULIO DEL 2022 A LAS 17:20:51, por la contravención señalada en el artículo 389, INCISO 1, NUMERAL 06, del Código Orgánico Integral Penal.- Una vez ejecutoriada la decisión judicial archívese la presente causa. Confiérase en cualquier momento al impugnante copia certificada del expediente sin mayor trámite...\""
            },
            {
                "Fecha de notificación": "08/06/2023 09:26",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre"
            },
            {
                "Fecha de notificación": "08/06/2023 09:20",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre"
            },
            {
                "Fecha de notificación": "08/06/2023 09:19",
                "Tipo de notificación": "OFICIO A ENTIDADES PUBLICAS",
                "Código": "21333202200151",
                "Contenido detallado": "Que se oficie a la Superintendencia de Bancos del Ecuador, a fin de que se sirvan certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee cuentas corrientes o de ahorros en alguna de las entidades del sector financiero."
            },
            {
                "Fecha de notificación": "01/06/2023 16:18",
                "Tipo de notificación": "INCUMPLIMIENTO DE MANDAMIENTO DE EJECUCION",
                "Código": "21333202200151",
                "Contenido detallado": "VISTOS. – Incorpórese el oficio remitido por la empresa pública CNEL, con fecha 23 de mayo de 2023, a las 09h44, en atención al mismo, se recuerda a la parte demandada que, mediante auto de fecha 17 de mayo de 2023, a las 16h27, se ordenó que cumpla con el pago de los valores dispuestos en sentencia de fecha 03 de marzo de 2023, a las 15h07, en ninguna parte del auto se dispuso realizar cálculos que no le corresponde, por cuanto estos valores ya se encuentran determinados en la sentencia, mismos que fueron aprobados por un acuerdo conciliatorio entre las partes procesales, razón por la cual no se toma en cuenta lo manifestado por improcedente. Conforme se desprende de la razón sentada por el secretario, la parte demandada, empresa pública CNEL no ha cumplido con la obligación ordenada en auto de fecha 17 de mayo de 2023, a las 16h27; por lo tanto, de conformidad a lo establecido en el artículo 375 del Código Orgánico General de Procesos (COGEP), se ordena que se publique en la página web de la Función Judicial, el mandamiento de ejecución. Por otra parte, incorpórese el escrito presentado por el señor SERGIO BOLIVAR GOMEZ GOMEZ, con fecha 30 de mayo de 2023, a las 10h14, en atención al mismo se dispone: 1.- Que se oficie a la Superintendencia de Bancos del Ecuador, a fin de que se sirvan certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee cuentas corrientes o de ahorros en alguna de las entidades del sector financiero. 2.- Ofíciese a la Agencia Nacional de Transito a fin de que se sirva certificar si la EMPRESA ELÉCTRICA PÚBLICA ESTRATÉGICA CORPORACIÓN NACIONAL DE ELECTRICIDAD CNEL EP, con RUC N° 0968599020001, posee vehículos registrados a su nombre, siendo responsabilidad de la parte interesada acercarse a retirar los oficios proveídos. La firma electrónica estampada en el presente documento, tiene igual validez, y será reconocida con los mismos efectos jurídicos que la firma manuscrita, de conformidad con lo establecido en el Art. 14 de la ley de comercio electrónico, firmas y mensajes de datos. Actué el secretario encargado del despacho. NOTIFÍQUESE Y CÚMPLASE. -   "
            }
        ],
        "1791251237001": "Error: La página no cargó los resultados."
    }
}